{"title":"第三幕 自由一日","content":";&nbsp;&nbsp;&nbsp;(1)标本实验&nbsp;&nbsp;&nbsp;&nbsp;醒来的时候，路明非正呆在一间装饰古典的书房里。他躺在一张牛皮长椅上。身上盖着毛毯头顶是一盏莲花形的水晶吊灯，四周都是书柜。&nbsp;&nbsp;&nbsp;&nbsp;路明非做起来四顾，书桌边教授正在打盹儿。&nbsp;&nbsp;&nbsp;&nbsp;“你醒了？路明非起身的声音吵醒了古德里安教授，他从桌子上抬起乱蓬蓬的脑袋。“这是哪里？”&nbsp;&nbsp;&nbsp;&nbsp;我们是翻车了么？我只觉得轰隆隆一阵响，我还以为火车撞山了呢。”路明非心有余悸。&nbsp;&nbsp;&nbsp;&nbsp;我们已经到达卡塞尔学院路，一路都很顺利啊，怎么可能撞山？就是你在入学辅导的时候太过惊恐，直接约到过去，所以是给抬下火车的…”古德里安教授说：以前接受入学辅导的学生也有比较惊讶的，不过你这么大反应，真是前所未有啊。&nbsp;&nbsp;&nbsp;&nbsp;我不是反应大，我只是….好吧，我只是没钱了，连续在火车站睡了三天，期间只吃了三个三明治。路明非忽的提高了声量，可是你在火车上是说“龙”我出国留学的贵族大学是个屠龙高手培训专科学校？拜托！”&nbsp;&nbsp;&nbsp;&nbsp;“你对龙……”古德里安摊了摊手，“那么恐惧么？”&nbsp;&nbsp;&nbsp;&nbsp;“我只是觉得教授你疯了，你刚才跟我说话的那种感觉……你看过《终结者》么？”路明非摇摇头。&nbsp;&nbsp;&nbsp;&nbsp;“看过，加州州长的成名作。”古德里安不解其意。&nbsp;&nbsp;&nbsp;&nbsp;“就像是约翰·康纳的妈妈在警察局里给警察说她看见了时空旅行回来的机器人，他来自一个人类差不多要灭亡的时代，机器人拿着激光步枪到处扫射……”路明非点点头，“所以……警察觉得她精神病犯了……”&nbsp;&nbsp;&nbsp;&nbsp;“你是觉得我精神病犯了？”&nbsp;&nbsp;&nbsp;&nbsp;“要么就是我犯了。”&nbsp;&nbsp;&nbsp;&nbsp;“好吧，我们准备了一些证明给新入学的学生看，有些人感知能力比较差……”古德里安教授拍了拍手。&nbsp;&nbsp;&nbsp;&nbsp;书房的门打开了，一个脸上仿佛写着“我是个日本人”的中年男人疾步进来，左右手各是一只黑色的手提箱，银色金属包边，看起来相当的结实可靠。他把两只手提箱放在桌上之后，恭恭敬敬地对路明非鞠躬，用流利的中文自我介绍，“我叫富山雅史，卡塞尔学院的心理辅导教员，非常高兴认识我们的‘S’级新生，已经四十多年我们不曾有过‘S’级的新生了。”&nbsp;&nbsp;&nbsp;&nbsp;“非常高兴，我能问问四十多年前那个‘S’级新生是一个什么人，绝世屠龙高手么”路明非已经开始习惯用这些人的思路来说话了。&nbsp;&nbsp;&nbsp;&nbsp;“也许他有机会，但是他在大学二年级的时候吞枪自杀了，所以没有下文了。”富山雅史非常坦白。&nbsp;&nbsp;&nbsp;&nbsp;“吞枪自杀？”&nbsp;&nbsp;&nbsp;&nbsp;“因为成绩太优秀，思维很敏锐，钻研龙类事典的时候陷入了某些哲学上的思辨难关，一时没解脱出来，就吞枪了，后来我们才增设了心理教员。”富山雅史说。&nbsp;&nbsp;&nbsp;&nbsp;“太好了，”路明非觉得有些放松，“刚才古德里安教授还说我比较迟钝。”&nbsp;&nbsp;&nbsp;&nbsp;“但是你有潜力！我亲爱的学生！”咸德里安教授高兴地对着路明非和富山雅史竖起大拇指，显然意思是他这个学生是最棒的，路明非完全不知道他在欢乐些什么。&nbsp;&nbsp;&nbsp;&nbsp;“我们带来了两件证明，说明这世界上确实存在龙类，这两件都是级别很高的文物，我们特意从学院档案馆里借出来的。”富山雅史用密码和指纹打开了第一只手提箱，手提箱里是黑色的泡沫，揭去层层泡沫之后，路明非看见了一片黑色的鳞，大约有半面手掌大小，呈完美的盾形，表面光洁得像是新上了油，纹理在油光下清晰可辨。&nbsp;&nbsp;&nbsp;&nbsp;“捏一捏。”富山雅史鼓励着。&nbsp;&nbsp;&nbsp;&nbsp;路明非小心翼翼地捏起那片鳞来，感觉那东西像是假的，质感有点儿像钢，冰凉坚韧，但是重量却很轻。这时候富山雅史抓过他的手，把一件冰凉的东西塞进他的手心。路明非悚然，那居然是一柄手枪。&nbsp;&nbsp;&nbsp;&nbsp;“沃尔特PPK手枪，口径7.65毫米，初速280米每秒，有效射程50米，装备部的家伙们给它做过一些改进。现在，你可以试着用它向那片鳞片射击。”富山雅史接过那片鳞片，把它放置在窗台上。&nbsp;&nbsp;&nbsp;&nbsp;“我知道这枪……007也用它。”路明非脸色惨白。&nbsp;&nbsp;&nbsp;&nbsp;“是啊，就是那柄经典的007手枪。”富山雅史捂着耳朵说，“没事，射击就好了，对准鳞片别对准我们。”&nbsp;&nbsp;&nbsp;&nbsp;路明非苦着脸举起枪，按照他高中军训时候的所学，对准鳞片，深深吸了口气，咬牙扣动扳机。&nbsp;&nbsp;&nbsp;&nbsp;轰然巨响，路明非仿佛被一柄重锤击打在胸口，几乎背过气去，那柄改造过的PPK上传来的后座力让他感觉是刚刚发射了一枚航炮的炮弹，他一个倒仰翻了出去，一直撞在背后的沙发上，满眼都是金星。&nbsp;&nbsp;&nbsp;&nbsp;“原来他不是那种体力优秀的学生！”富山雅史惊讶的声音在他耳边响起，“也许我该拿把普通的左轮过来。”&nbsp;&nbsp;&nbsp;&nbsp;“你这枪改造了是准备一枪轰爆龙眼么？”&nbsp;&nbsp;&nbsp;&nbsp;“至少也得能在四代种五代种身上留下痕迹才能算是好枪啊。”富山雅史说。&nbsp;&nbsp;&nbsp;&nbsp;路明非艰难地清醒过来，第一眼看到的就是古德里安教授和富山雅史担心的面孔，第二眼看到的就是富山雅史手中晃动的黑色鳞片。完美无缺的黑色鳞片，没有任何东西在它的表面留下了任何痕迹，而路明非有很大的把握他刚才一枪命中了鳞片中心。&nbsp;&nbsp;&nbsp;&nbsp;一支堪比航炮的枪，却能洞穿那片鳞。&nbsp;&nbsp;&nbsp;&nbsp;“这就是龙鳞，1900年斯文·赫定在新疆楼兰古城发现的，他没能认出这东西来，但是他发现火烧或者用锤子敲打都无法损坏这片东西，所以把它从中国带回了欧洲。在欧洲有人把它认了出来，那个人叫梅涅克·卡塞尔。现在你是不是对于龙的存在有点相信了？”富山雅史说。&nbsp;&nbsp;&nbsp;&nbsp;“不能是高科技么？”路明非还在嘴硬。&nbsp;&nbsp;&nbsp;&nbsp;“即便是纳米技术制成的钛合金也没法挡住这样一枪吧？”富山雅史说，“我有东京大学的材料学博士学位，你要相信我。”&nbsp;&nbsp;&nbsp;&nbsp;路明非想这里不仅遍地疯子，还遍地都是高学历疯子。&nbsp;&nbsp;&nbsp;&nbsp;“好，那么，第二件证明，用你的眼睛，不必用大脑来思考。”富山雅史起身开启了第二只手提箱。一只圆柱形的玻璃瓶被送到了路明非的面前，就像是生物课上老师用来装标本的那种瓶子。&nbsp;&nbsp;&nbsp;&nbsp;路明非张大了嘴，仿佛被雷劈了，如果此刻富山雅史在他嘴里塞上一个橙子，他大概都不会察觉。&nbsp;&nbsp;&nbsp;&nbsp;泡在淡黄色福尔马林溶液里的是一个很像晰蝎的动物，黄白色的，蜷缩着修长的尾巴，像是子宫中的胎儿，身上的鳞片，嘴边的长须在溶液里缓慢地飘拂，合着眼睛的样子看起来如婴儿般安详。如果不是那东西的背后展开了两面膜翼，路明非会认为它根本就是某种古代晰蜴。&nbsp;&nbsp;&nbsp;&nbsp;“这是一条红龙的幼崽，它还没死，龙类很难死去，即使你杀死它，也是一时的，它们会在沉睡中慢慢地恢复，”富山雅史说，“这可是很难得的标本，通常人类很难捕获完整的龙类，因为龙类的大脑可以感觉到人类大脑的思维辐射，它们要么在人类靠近前发动进攻，要么就会逃走。这个标本是1796年在印度发现的，很幸运，这条红龙幼崽大概是在刚刚孵化出来的时候被一条巨蟒吞下去了。当地的农民杀死巨蟒，从它肚子里得到了这个幼崽。”&nbsp;&nbsp;&nbsp;&nbsp;“真的不是塑胶的么？”路明非的声音里带着哭腔。&nbsp;&nbsp;&nbsp;&nbsp;“凑近看看，看它的细节，鳞片的纹路，什么样的艺术家能做出这样完美的塑胶制品来？”富山雅史把玻璃瓶凑到路明非眼睛前。&nbsp;&nbsp;&nbsp;&nbsp;现在路明非隔着一层半厘米厚的玻璃和那只红龙幼崽面对面了，它的膜翼和长须都在溶液里拂动，就像是悬停在云中，如果它还是活的，彼此可以感受到呼吸，它也许会吐出致命的火焰，把路明非的脸彻底烧毁。富山雅史说得对，那细节，那纹路，太逼真了，只有自然或者神能够诞育这样的东西，它们存在于历史的阴影中，存在于不同民族的传说中，存在于人类想象的及限中，也存在于这个密封的玻璃瓶里。&nbsp;&nbsp;&nbsp;&nbsp;“完美，是不是？”富山雅史带着赞叹说。&nbsp;&nbsp;&nbsp;&nbsp;“完美。”路明非喃喃。&nbsp;&nbsp;&nbsp;&nbsp;他盯着覆盖了龙眼的那层坚硬的瞬膜，想到那对在黑暗里缓缓睁开的黄金瞳，仿佛世界之门在他的眼前开启。&nbsp;&nbsp;&nbsp;&nbsp;黄金瞳开启了，骤然间泡在福尔马林溶液里的红龙幼崽睁开了眼睛，它的全身痉挛般地一颤，伸长脖子对路明非发出了吼叫，随着那声吼叫，灼热的龙炎在它的喉咙深处被引燃，喷射而出！它奋力张开双翼，就要突破玻璃瓶的束缚，它苏醒了，猫一样大的身躯，却带着龙的威严。&nbsp;&nbsp;&nbsp;&nbsp;路明非失去了惊叫着闪避的能力，三个人都傻了，看着古老的标本在他们眼前复活。&nbsp;&nbsp;&nbsp;&nbsp;那道细微的火焰立刻熄灭了，福尔马林溶液灌入了龙崽的喉咙，令它仿佛一个溺水的人那样痛苦不堪地咳嗽起来，同时它也未能突破玻璃瓶，它强有力地振动膜翼，但是撞在玻璃壁上甚至没有留下一点痕迹。这次积累了数百年的复苏结束得和开始得一样迅速，很快，龙崽重新蜷缩起来，再次恢复了安详，又一次进入了休眠。&nbsp;&nbsp;&nbsp;&nbsp;“啊啊啊啊啊啊啊啊！”路明非终于能够尖叫出声了，颤抖着指着玻璃瓶。&nbsp;&nbsp;&nbsp;&nbsp;“叫什么？”古德里安教授喃喃地说。&nbsp;&nbsp;&nbsp;&nbsp;“你没看见么？你没看见么？刚才它活过来了！它活过来了！活的龙！”路明非摇着傻掉了的老家伙大声说。&nbsp;&nbsp;&nbsp;&nbsp;“看见了，”古德里安教授转向富山雅史教员，“你也看见了，对不对？”&nbsp;&nbsp;&nbsp;&nbsp;富山雅史的脸像是一张A4打印纸那样惨白，只顾点头了，“对啊……不过这个真的不是我的愿意，我不知道它刚好会醒来……”他忽地提高了音量，几乎是嘶叫起来，“怎么回事？档案馆的那帮人搞错标签了么？它的苏醒日应该是2077年！他们这样乱贴标签会害死我们的！刚才它喷射了龙炎！龙炎！”&nbsp;&nbsp;&nbsp;&nbsp;“还好从前年开始更换了纳米材料容器，否则刚才就撑不住了……”古德里安教授说，“它的苏醒日是我和曼施坦因教授计算的，按说不会出错……除非是血统召唤。”&nbsp;&nbsp;&nbsp;&nbsp;“血统召唤么？”富山雅史转而看着路明非，那眼神压根就是在打量一个怪物。&nbsp;&nbsp;&nbsp;&nbsp;“除了血统召唤，还能是什么让龙类提前苏醒？”古德里安教授忽然恢复了精神，大力拍着路明非的肩膀，“是你强大的血统在召唤它啊，路明非，你现在知道自己是多么了不起的一个人物了吧？”&nbsp;&nbsp;&nbsp;&nbsp;路明非的肩膀都要被他拍塌了，“什么跟什么？别把这种能够要人命的意外推在我身上！我可什么都没做！”&nbsp;&nbsp;&nbsp;&nbsp;“龙皇可是只要凭借凝视就可以让人类臣服的，你不用做什么，因为你是具备次代种能力的龙族混血！”古德里安教授眼睛里透着看见圣婴的狂喜。&nbsp;&nbsp;&nbsp;&nbsp;“什么混血？我爸是个人类，我妈也是个人类，你《聊斋志异》看多了？以为我们中国都是人龙生子？”路明非受不了老头子的目光。&nbsp;&nbsp;&nbsp;&nbsp;“不不，他们确实都是人类，但是他们都是龙族混血种，所以你的血统里包含了很大比例的龙族血统。”正德里安教授嘿嘿一笑，“其实这所学院里面几乎所有人都是龙族混血种，你知道优先级的事情了对么？决定优先级的除了成绩和潜力，最重要的一点就是血统阶级。”&nbsp;&nbsp;&nbsp;&nbsp;路明非狠狠地打了个哆嗦，觉得凑到自己面前的古德里安教授仿佛一头老龙，随时会把致命的火焰吐在他的脸上。这是什么地方？一学院的龙族混血种，这个地方和龙巢有什么区别？而他觉得自己是这晰蜴巢穴里面的……一只小白兔，亏得古德里安教授还说他的龙族血统比例高，在来到这里以前他的家人他的生活他喜欢的女孩都跟龙没有任何关系，他一个长在红旗下的哺乳类好少年为什么忽然就被看作一个爬行类了？&nbsp;&nbsp;&nbsp;&nbsp;“但是放心，你的龙族血统比例没有超过50%，超过50%的学生是不会被录取的，虽然那样他们的潜力远超常人，但是龙族血统会慢慢把他们同化为龙族追随者。”古德里安教授说。&nbsp;&nbsp;&nbsp;&nbsp;“那你们跟龙有仇么？”&nbsp;&nbsp;&nbsp;&nbsp;“整个人类都跟龙族有仇，不是我们，”古德里安教授沉吟了一会儿，“不过这些要在你的龙族家族谱系入门课上仔细讲解，你的老师会是我们在龙族理论方面最出色的教员曼施坦因教授。你现在已经知道龙族的存在了，也明白我们学院的宗旨了，现在我们可以开始选课了吧？”&nbsp;&nbsp;&nbsp;&nbsp;“现在退学还来得及么？”路明非耸拉着脑袋。&nbsp;&nbsp;&nbsp;&nbsp;“那样你父母可会很失望哦……而且你刚才签署的协议中包括‘记忆清洗’这一项，如果你退学，这段记忆就得被清洗掉，你已经窥视到了真实的世界，真的想就这样退出么？”&nbsp;&nbsp;&nbsp;&nbsp;“真实世界有龙，我们的世界可没有……”路明非说。&nbsp;&nbsp;&nbsp;&nbsp;“真实的世界里可不只有龙啊，那世界广阔得你难以想像，跟它相比你原来所知的世界不过是一粒米放在荒原上那样渺小。”富山雅史说。&nbsp;&nbsp;&nbsp;&nbsp;“总之我现在要选择做一枚小米粒儿就得失忆是不是？”路明非带着哭腔。但他的心动了，现实的世界不过是一粒米，生活在一粒米中的人永远不知道原野的浩大，在那片浩大的原野中央，龙皇顶天立地。当你看过那个真实的、浩大的世界后，你还愿意缩回米粒里么？&nbsp;&nbsp;&nbsp;&nbsp;“不仅仅是失忆啊，”古德里安教授站在路明非的背后大力拍着他的肩膀，“你想想，你的父母是龙族血裔，你的叔叔婶婶又不喜欢你，你显然别无所长，你如果失忆了被送回中国，还得复读一年考大学，你的生活会多么惨你能想像一下么？”&nbsp;&nbsp;&nbsp;&nbsp;这个看起来很缺心眼的老家伙准确地命中了路明非内心的弱点，对于宏大世界的略微向往和对于复读高考的极大恐惧瞬间压垮了他。他没什么原则非要坚持的，他本来就是个没什么存在感的人。&nbsp;&nbsp;&nbsp;&nbsp;他深深地吸了口气，举手，“好吧，我同意选课。”&nbsp;&nbsp;&nbsp;&nbsp;“我的建议是你选择‘龙类家族谱系入门’、‘魔动机械设计学一级’、‘炼金化学一级’作为你的专业课，外语方面我建议你选修‘古诺尔斯语’，体育课你可以选‘太极拳’和‘体能’两项，这样你会获得十三个学分，每周十三个课时不算太多，院长可是说你爸妈电话关照过要对你提高要求。你按照我安排的课程表，很快就会掌握龙族的核心知识，我要让你成为卡塞尔学院四十多年来第二个当之无愧的‘S’级学生！”古德里安教授显然早有准备，老眼里闪着兴奋的光。&nbsp;&nbsp;&nbsp;&nbsp;“这是什么样不了解孩子的父母……难道他们以为我是天才么？什么是古诺尔期语？你能告诉我那是什么东西么？”路明非深深吸了口气，“好吧，我想直接问，如果我挂科……那会怎么样？”&nbsp;&nbsp;&nbsp;&nbsp;〉“重修，只是重修而已，除非特殊情况，卡塞尔学院不会开除学生，有的学生连续挂科几年，几十年，不还在补考么？”古德里安教授用安慰人的语气说，“你记得芬格尔么？他可是读了四年的四年级了，但他一直没通过论文答辩……其实我觉得他当时选择龙类神经系统作为课题有点太深了一点……也就一直考试。”&nbsp;&nbsp;&nbsp;&nbsp;路明非想这哪里是安慰，这简直是赤裸裸的威胁。&nbsp;&nbsp;&nbsp;&nbsp;“开心点，至少如我许诺的，你可以免修中文。”古德里安教授看出了路明非的不安，握拳鼓励他说，“要相信自己是最棒的！你是前所未有的‘S’级，校长特意关照才指派我为你的指导老师。”&nbsp;&nbsp;&nbsp;&nbsp;“好吧，我同意，我签字，我都签。还剩最后一个问题，为什么你们必修中文？为什么你们都说中文？”路明非说。&nbsp;&nbsp;&nbsp;&nbsp;“这也是为什么我们这个从未对亚洲招生的学院今年特别给中国学生留了一个名额，”古德里安教授和富山雅史对视了一眼，“因为这一轮龙王诺顿的沉眠之地在中国。卡塞尔学院从前年开始把现代中文列为必修课，因为你们每个人，都肩负着深入中国腹地杀死龙王的任务！”&nbsp;&nbsp;&nbsp;&nbsp;“难怪毕业后是分配工作了……你们教的这东西拿到别处会被认作神经病的。”跟明非叹息一声。&nbsp;&nbsp;&nbsp;&nbsp;“是啊，根据你已经签署的文件，我们还帮你缴纳了医疗保险呢！”古德里安教授说。&nbsp;&nbsp;&nbsp;&nbsp;“拜手你们是搞屠龙这一行的，没有医疗保险怎么活？最高的保额是多少钱？5000万美金么？”&nbsp;&nbsp;&nbsp;&nbsp;“是免费把你的遗体空运回中国啦……”&nbsp;&nbsp;&nbsp;&nbsp;“What？”路明非瞪眼如铜铃，脑袋里嗡嗡作响，想着一具蒙着白被单的尸体被找下飞机，脑袋上贴着个标签上写着熟悉的名字——“路明非”。&nbsp;&nbsp;&nbsp;&nbsp;2、燃烧的棋子&nbsp;&nbsp;&nbsp;&nbsp;他们走出办公室的时候，正逢着维护部的人找着工具箱进去修那扇被机炮片PPK打出一个大洞的窗户，那是路明非见过的最强悍有力的木工，每个人都长着特种兵似的脸，强健的肌肉仿佛能撑裂紧身T恤，目光冷厉如匕首。&nbsp;&nbsp;&nbsp;&nbsp;“他们也负责学校的日常保安了，都是些海豹突击队有过突出贡献的年龄人。”富山雅史看出了路明非的疑惑，“不过他们不算什么，等你见到执行部的干部们，会发现这些都是普通人。”&nbsp;&nbsp;&nbsp;&nbsp;路明非努力想像跟这些维护部的作战机器比起来更不普通的执行部干部们，想到的是一个个顶天立地的高达。但他都不关心了，巨大的精神冲击把他变成了一只蔫鸡，被古德里安教授拍着肩膀，送出了那栋中世纪风格的建筑。外面是绿色的草坪、绯红色的鹅卵石路和古典建筑群，远处仿佛教堂的建筑顶上有鸽子起落。&nbsp;&nbsp;&nbsp;&nbsp;阳光好歹让路明非恢复了几分活力。他想自己还是得问清楚，到底自己爹娘在这桩乌龙入学案里扮演了什么样的角色，他小时候可没觉得自己那对看起来很普通的爹娘会腹黑到把唯一的独生子往死里整啊？难道他是捡来的？&nbsp;&nbsp;&nbsp;&nbsp;“我老妈……”路明非这句话刚出口，忽然听见凄厉的防空警报，警报声在校园里回荡像是咆哮着狂奔的幽灵，让人直起鸡皮疙瘩，古德里安教授和富山雅史瞬间严峻起来的脸色显然说明了局面很糟糕。&nbsp;&nbsp;&nbsp;&nbsp;“啊嘞？是空袭么？”路明非傻了，“龙族来进攻了么？龙族会用空袭么？对的它们倒是会飞！”&nbsp;&nbsp;&nbsp;&nbsp;他这么喊完才意识到自己显然已经接受了“这世界上确实有龙”的卡塞尔学院理念。但他同时发现了一桩奇怪的事情，这么大一个校园，却是空荡荡的，除了那群维修部干部，就只剩下他、古德里安教授和富山雅史三个人站在草坪旁。就算是署假还没结束这也太不合理了。&nbsp;&nbsp;&nbsp;&nbsp;“找隐蔽物！找隐蔽物！该死的他们就要开始了！”古德里安教授大喊。&nbsp;&nbsp;&nbsp;&nbsp;“还是回办公室躲一下吧！”富山雅史面色肃然。&nbsp;&nbsp;&nbsp;&nbsp;路明非还在思考到底龙族会怎么进攻这个屠龙勇士的最后堡垒时，他们背后那栋小楼的楼梯上出现了身穿黑色作战衣手持M4枪族的人群。那群维修部的干部尽职尽责地从办公室里闪了出来似乎要去制止，但是对方干净利落抬枪就射，那些特种兵般身躯的男人们在冲出办公室门口挥舞手臂的刹那间就倒下了。&nbsp;&nbsp;&nbsp;&nbsp;路明非脑海里一片空白，心想自己那份把遗体送回中国的医疗保险立刻就能用上了。&nbsp;&nbsp;&nbsp;&nbsp;在那些人把枪口指向路明非之前，富山雅史拖着他和古德里安教授闪进了建筑物之间的窄道里。黑色作战服的军人们完全无视了这三个目标，从窄道外高速闪过，而祥和美好的教堂里，冲出了深红色作战服的人，这个寂静到极点的校园忽然变成了战场，每一栋建筑里都有人往外涌出，他们以服色分群体，每一人都带着武器，见面都毫不留情地扫射，很多人在露面的第一个瞬间就被撂倒在地。&nbsp;&nbsp;&nbsp;&nbsp;“学会生主席想干什么？他叫什么名字来着？他不想被扣学分吧！”古德里安教授在巨震般的枪声中捂着耳朵，对富山雅史咆哮。&nbsp;&nbsp;&nbsp;&nbsp;“他们在科过么？”富山雅史说着，以一个战士的敏捷身手下蹲。路明非几乎能听见那颗子弹的呼啸声在面前掠过，他看不清，但他想那一准儿是一枚真的子弹，而富山雅史只要再慢一瞬间就会像维修部干部们一样倒下，他完全傻了，这个学校的学生会是以武斗为己任的么？&nbsp;&nbsp;&nbsp;&nbsp;“他叫恺撒·加图索！”富山雅史直起身来愤怒地说，“那个开着他的布加迪威龙横穿校园的纨绔子弟！”&nbsp;&nbsp;&nbsp;&nbsp;他从怀里抽出地柄航炮版的PPK，更换了弹夹，满面都是突击队即将冲上战场的决然。&nbsp;&nbsp;&nbsp;&nbsp;“我这次会记住，如果他选我的课，我会让他知道做人的原则！”古德里安教授大喊。&nbsp;&nbsp;&nbsp;&nbsp;他的生命结束在说完这句话的同时，一粒极高速的子弹带着巨大的动能射入了他的身体，在那身很久不熨的西装上留下了一个冒烟的弹洞，一泼血溅了出来，古德里安教授低头吃力地看了一眼身上的弹孔，拉住路明非只说了一句，“你的选课单……”&nbsp;&nbsp;&nbsp;&nbsp;然后他瘫倒在地，试图扑上去把他拖开的富山雅史背后中枪，他像是被人从背后推了一反，猛地向前扑了几步，再也没有爬起来。&nbsp;&nbsp;&nbsp;&nbsp;“这总该不是开玩笑了吧？”路明非心里有个声音玩命地喊。就在他面前，真真切切地有人死了。&nbsp;&nbsp;&nbsp;&nbsp;他躲在一根凸出的外立柱后，感受着枪林弹雨。杀人的子弹擦着他的鼻尖而过，这校园现在成了屠场，可怜他甚至还没有被安排宿舍，更不知道哪一边是龙族哪一边是人类，还有那个该死的恺撒·加图索，学生会主席，他是个什么东西？路明非觉得自己并不很聪明的大脑如今灌满了糨糊，如果此刻被枪打穿飙出来的一定不是脑浆。&nbsp;&nbsp;&nbsp;&nbsp;“该死，我在想些什么？”他不禁也有点佩服自己，显然在这个生死关头他还能胡思乱想，大概只能归结于他这个人太白烂了并且对自己的生命缺乏足够的重视。&nbsp;&nbsp;&nbsp;&nbsp;“定位！定位！对方还剩余四十三人！”&nbsp;&nbsp;&nbsp;&nbsp;“对方剩余二十七人！有一名狙击手未能定位！他已经干掉了我们十三个人！解决掉他！”&nbsp;&nbsp;&nbsp;&nbsp;双方一边对着对讲机咆哮，一边持续射击，声音大得横穿校园，路明非想他们其实无需对讲设备，按照东北话说，沟通基本靠喊。但是诡异的是没有人再冲进路明非所在的这条窄道，只是不断有冷弹射来，路明非木头般站在古德里安教授和富山雅史的两具尸体旁。他不知道能否用“心潮澎湃”这四个字来形容自己此刻的感受。&nbsp;&nbsp;&nbsp;&nbsp;这场互相屠杀式的战斗不知道持续了多久，平静祥和的校园硝烟弥漫，从教堂出口处到阳光餐厅的方向，草坪和小径上满是尸体。路明非猜自己的心跳已经若干次濒临每分钟180次的极限，那种叫做肾上腺素的玩意儿分泌得像是流汗那样……分分秒秒他都可能死去，但是他居然就一直没事……一直没事……一直没事……那些受过严格训练的战士像是背后长着眼睛似的，往往回头一枪就毙掉了在阴影里抬枪的敌人，但是却没有一个人发现路明非这么个一直等死的大活人。&nbsp;&nbsp;&nbsp;&nbsp;路明非蹲在地上，托着下巴往外眺望，渐渐地倒也看出了点门道。身穿黑色作战服和身穿深红色作占服的两拨人显然是对立的，他们都是试图向着对方的堡垒发丐冲击，黑队的堡垒就是刚才他们所在的那栋小楼，深红队的堡垒则是草坪对面的教堂，此外他们都在不同的建筑里埋伏了人手，但是双方阵地中央的停车场就是一个绞肉机，双方冲锋队在试图冲过对方弹幕的时候都必须强行经过那个小停车场，那里没有足够的隐蔽物，如今死在那里的至少有四十多个人了。&nbsp;&nbsp;&nbsp;&nbsp;“如果是虫族这样冲还有些道理，可是你不能接着出兵……难道作为人类你不应该架一下坦克首先覆盖一下阵地么？造点烟雾也好啊……要不然你可以考虑派个影子去扔核弹嘛。”路明非在枪林弹雨中胡思乱想。&nbsp;&nbsp;&nbsp;&nbsp;这个想法结束的时候，路明非亲眼看着一名提着黑色手提箱试图冲过停车场的深红队战斗员被一枚来自高处的狙击步枪子弹打翻在地，翻过来的手提箱上清晰的一枚黄色核标志……&nbsp;&nbsp;&nbsp;&nbsp;路明非脸上抽搐着微笑，“好像倒也不赖嘛……这么近的距离上被核弹炸死，估计都不带疼的……”&nbsp;&nbsp;&nbsp;&nbsp;他这么想着就很想躺下去睡着算了。&nbsp;&nbsp;&nbsp;&nbsp;硝烟略微散去，四面八方传来了沉雄有力的声音，这是通过某个扩音系统播放出来的，“恺撒，你还有几个人活着？还要继续么？”&nbsp;&nbsp;&nbsp;&nbsp;“楚子航，干得不错，”对方回答的声音似乎是从同一个扩音系统出来的，透着冷冷的笑意，“我这边只剩我和一个女生了，想用女生冲锋么？”&nbsp;&nbsp;&nbsp;&nbsp;“楚子航？”路明非一愣，就想从窄道里探出脑袋去看看，他觉得这个名字很是耳熟。&nbsp;&nbsp;&nbsp;&nbsp;“我也只剩一个女生了，不过蛮遗憾的，她就是那个让你们头疼的狙击手。她只要锁定停车场你们是过不来的，可惜她也不是潜入的材料。”&nbsp;&nbsp;&nbsp;&nbsp;“不会是死局吧？那样不是很遗憾？”&nbsp;&nbsp;&nbsp;&nbsp;“恺撒，你是在跟我聊天么？说这话的时候，为什么我听到你那里有装子弹的声音呢？”&nbsp;&nbsp;&nbsp;&nbsp;“不，我正在卸掉我弹匣里的子弹，我只有一柄沙漠之鹰，只有7颗0.5英寸口径的AE弹，卸空就没有了。”恺撒大概是刻意把弹匣靠近麦克风，一粒一粒子弹离开弹匣的声音清脆悦耳，又带着利刃离鞘刀簧震动似的杀机。&nbsp;&nbsp;&nbsp;&nbsp;一阵子沉默之后，仿佛千千万万铁兵落在桌面上，雷鸣般震耳，“这是我这把乌兹里面全部的32发九毫米口径弹，我把它们都扔在桌上了，你的弹匣空了么？”&nbsp;&nbsp;&nbsp;&nbsp;“空了，现在我只剩下一把猎刀了，你呢？”&nbsp;&nbsp;&nbsp;&nbsp;“当然是那柄‘村雨’了，这是我的指挥刀。”&nbsp;&nbsp;&nbsp;&nbsp;“停车场见。”&nbsp;&nbsp;&nbsp;&nbsp;“很好。”&nbsp;&nbsp;&nbsp;&nbsp;扩音器里电流的嘶啦声赫然终止，显然双方都切断了通讯，这个横尸数百的校园忽然间寂静得像是死城，武器发射的硝烟在战场上弥漫，像是一层晨雾。路明非躲在窄道里抬头眺望，阳光透过烟雾照在他身上，透着一股阴霾之气。路明非感觉到什么糟糕的事情就要发生了，于是躺在富山雅史和古德里安教授的尸体旁冒充死人了……&nbsp;&nbsp;&nbsp;&nbsp;他和古德里安教授脸对脸相距不过半尺，看着这个老家伙栩栩如生的脸，想到他对自己倒是着实不错，虽然谈不上了解，不过满怀期待的样子，就这么没来由地被干掉了，心里略有点悲凉。&nbsp;&nbsp;&nbsp;&nbsp;他把眼睛眯成一条缝往外望去，这也是他的绝技之一。叔叔婶婶一直以为路明非特别懒，下午觉一睡就到四五点，其实他只是喜欢赖在床上看书而已，叔叔婶婶或者路鸣泽的脚步声从屋外传来，他立刻把书抱在胸口做出熟睡的样子。他反复磨练技艺，能把眼睛眯成极细的小缝，其中透出死鱼眼般的目光探看动静，极像是睡死了。&nbsp;&nbsp;&nbsp;&nbsp;教堂和小楼的门同时打开了，沉重的作战靴也几乎是同时踏出了第一步。&nbsp;&nbsp;&nbsp;&nbsp;深红色作占服的人手中提着一柄大约半米长军用猎刀，黑色的刀身上烙印了金色的花纹，黑色作占服的人则提了一柄日本刀，刀身反射日光，亮得剌眼。&nbsp;&nbsp;&nbsp;&nbsp;“搞什么？肉搏？”路明非想，“都带着微缩核弹冲锋了，还搞肉搏？”他觉得这帮人完全是脑袋秀逗了，不过反正这些人历来的举动也毫无逻辑可言，他渐渐习惯了。&nbsp;&nbsp;&nbsp;&nbsp;深红色作占服的人站在停车场一侧，摘掉了头上的面罩，那头金子般耀眼的长发披散下来，衬着一张清晰如希腊雕塑的脸，英俊得不可逼视。他的眼睛是罕见的冰蓝色，目光全无任何温度可言，把那柄猎刀在空中抛着玩，面无表情。对面黑色作占服的人也摘掉了面罩，露出一头黑发，路明非只能看见他的背影，看见那头坚硬的头发毫不驯服，指向不同方向，凌厉如刀剑。&nbsp;&nbsp;&nbsp;&nbsp;“能走到我面前，你比我想得强。”金发的年龄人看着猎刀的刀锋说。&nbsp;&nbsp;&nbsp;&nbsp;“能让恺撒这么夸奖，可我不觉得荣幸诶。”黑发的年轻人冷漠地回应。&nbsp;&nbsp;&nbsp;&nbsp;“但到此为止了。”路明非在心里说。&nbsp;&nbsp;&nbsp;&nbsp;他是在猜测恺撒的台词，这两个的对话傻得就像是在游戏里勇者最终遇见大魔王。&nbsp;&nbsp;&nbsp;&nbsp;“但到此为止了！楚子航！”恺撒居然真说了这句话。&nbsp;&nbsp;&nbsp;&nbsp;但是路明非却没有笑的心情了，恺撒说出这句话的瞬间，已经如利箭一样射出，像是一只从高空俯击下来的鹰！他大吼了一声，仿佛雷震，猎刀连同那只手臂都无法辩认了，那是因为更快的速度，让他的刀几乎是隐形的！&nbsp;&nbsp;&nbsp;&nbsp;这完全是要杀死一个人的挥刀，凌厉、强硬、肃杀，带着皇帝般的赫赫威严。这样一刀下去，面前就算是块铁也被斩开了。&nbsp;&nbsp;&nbsp;&nbsp;但是对面的楚子航不是铁，他手中的长刀才是一块铁，他站定了没有动，长刀缓缓地扫过一个圆弧，凝在半空中。恺撒几乎必杀的一刀袭来的瞬间，楚子航的刀忽然也消失了，仅仅靠着手腕一抖，楚子航的长刀做了凌大的闪击，以不大的力量击打在恺撒的刀尖上。这是超科速度和力量的技巧，刀是一个杠杆，刀尖受力会把最大的力量传递到握刀者的手腕上，而楚子航选择的时间就是在恺撒真正发力前的一瞬。他在恺撒力量爆发前的瞬间，击打在恺撒力量最空虚的一点上。以路明非的肉眼凡胎完全看不清楚这些细节，他只觉得恺撒冲到了楚子航的面前，楚子航马步不动，仅仅是半身一闪，恺撒却如同撞在一面石墙上，微微一个趔趄，身体后仰，而后急退了几步。&nbsp;&nbsp;&nbsp;&nbsp;恺撒身上皇帝般的气压被楚子航完全阻挡了，路明非忽然觉得呼吸通畅了。&nbsp;&nbsp;&nbsp;&nbsp;空气中满是金属蜂鸣的声音，那是楚子航的长刀在急震。他看了看自己的刀，点了点头，“跟‘狄克推多’比起来，村雨还是有所不如。”&nbsp;&nbsp;&nbsp;&nbsp;他的话还没有结束，恺撒再次挥动那柄名叫“狄克推多”的猎刀扑近，路明非虽然历史是不太好，也知道那是古罗马“独裁官”的意思。这柄猎刀在恺撒手中确实带着独裁者一样强硬的气息，而楚子航手里的“村雨”则像是一个鬼魅融入了空气，总是忽然闪现，做出致命的劈杀。&nbsp;&nbsp;&nbsp;&nbsp;路明非听说过“村雨”那柄刀，他玩各种盗版游戏，精通游戏兵器学。按说“村雨”是“村正”的进化版，日本名刀“村正”杀人一千就会自动化为妖刀“村雨”，杀人之后刀上自然会沁出淅沥沥的雨水洗去血迹。可是路明非也查过资料，知道这刀在日本历史上并不存在，只是江户时代一个写剧本儿的曲亭马琴在《南总里见八犬传》里虚构的。而在这里居然就有个人真的拨出了这么一柄刀来，这让路明非终于领会到Adidas的箴言“lmpossibleisnothing”是何等正确，如今就算恺撒从背后拔出一把“霜之哀伤”来，路明非也不会觉得奇怪了。&nbsp;&nbsp;&nbsp;&nbsp;双方的殊死搏杀演化成了一场舞蹈表演，恺撒以力量和速度强压着推进，却总在楚子航的闪击之下不得不回退，双方的速度都快得路明非看不清楚，一个模糊的黑色人影，一个模糊的深红色人影，村雨反射的强烈日光，混在一起拆角不开。&nbsp;&nbsp;&nbsp;&nbsp;空气中楚子航那柄刀的震动声越来越激烈了，混着恺撒的怒吼，杀气浓郁粘稠。&nbsp;&nbsp;&nbsp;&nbsp;细微的脚步声自窄道后面传来，路明非一愣，耳朵微微竖了起来。他的动耳肌没有完全退化掉，耳朵能动，听声音好像也特别清楚。&nbsp;&nbsp;&nbsp;&nbsp;确实是个脚步声，正在缓慢地逼近，路明非忽然意识到对方可能有枪。他恨不得立刻把自己那对不听话动来动去的耳朵捂起来，以免暴露他是这里最后一个活人。&nbsp;&nbsp;&nbsp;&nbsp;但是对方已经由潜行转为奔跑，直奔路明非而来，速度极快，快得不可思议。路明非心里一沉到底，想自己终于还是被发觉了，都怪那对据说遗传自老爸的该死的兔子耳朵。&nbsp;&nbsp;&nbsp;&nbsp;他还没有来得及跳起来高举双手说，我投降！我是无辜的路人！那个逼近的人一脚踩在他背上，踏着他的“尸体”轻盈地跃起，闪出了窄道。&nbsp;&nbsp;&nbsp;&nbsp;对方跃起的身形很轻盈,路明非却是被直接踩了一脚，而且恰好踩在他肺部，把一口气挤了出来，他不由自主地“哎哟”了一声。&nbsp;&nbsp;&nbsp;&nbsp;那个身穿深红色作占服的人吃了一惊，拔出腰间的柯尔特手枪，一个旋身，同时下蹲，转为盘膝坐地，直指背后。&nbsp;&nbsp;&nbsp;&nbsp;路明非抬起头，和那个人四目相对。他看见了对方的眼睛，那是一双妩媚的眼睛，却又锐利如刀，熟悉得令他惊喜。还有暗红色梳成马尾的长发，以及耳朵上亮晶晶的四叶草耳钉，摇摇晃晃。&nbsp;&nbsp;&nbsp;&nbsp;“来，小白兔，拥抱一下！”这个声音在他脑海里跳了一下，说这句话的时候正是这双眼睛看着他，漂亮得叫人心惊胆战。&nbsp;&nbsp;&nbsp;&nbsp;“诺诺，是我啊，是我啊！”路明非高兴起来，除了那两个还在拼刀的疯子，这里最后一个活人是他认识的陈墨瞳。&nbsp;&nbsp;&nbsp;&nbsp;然后他意识到诺诺是深红队的人，深红队除了恺撒外的那个女孩，而此刻诺诺已经逼近到距离黑队的据点只剩一步之遥了。诺诺也一样在那场战斗里，那么她会不会对自己手下留情可是全然未知的事，这里没什么脑筋正常的人。路明非忽然想清楚了，其实他根本不知道陈墨瞳，或者诺诺是个什么样的姑娘，百在从中国飞到美国以及来这里的一路上，让他心里觉得安定的就是这么一个女孩。&nbsp;&nbsp;&nbsp;&nbsp;为什么相信诺诺呢？大概只是因为她帮自己解过围，让他觉得其实自己在这个世界上并不是孤零零的一个人。可是诺诺为什么要这么做？&nbsp;&nbsp;&nbsp;&nbsp;“你？”诺诺看见路明非的脸也有点吃惊。&nbsp;&nbsp;&nbsp;&nbsp;“师姐别开枪，我什么都不知道，我不知道自己为什么会在这里！”路明非意识到他和诺诺还是敌我未分的时候，急忙高举双手，“我投降！我只是个路人！”&nbsp;&nbsp;&nbsp;&nbsp;“趴下！”诺诺愣了一瞬，忽然对路明非大吼，同时开枪。&nbsp;&nbsp;&nbsp;&nbsp;路明非想也没想就直接平贴在地上了，子弹呼啸着在路明非头顶上经过，只差一线就可以把他爆头了。子弹的目的是路明非身后的人，那个身穿黑色作战服的女孩是平贴在地面上端着狙击肯枪的，她的身影正好被直起上身来的路明非挡住。路明非没有看清她如何出现在背后的，诺诺却清楚，她带着枪从侧窗跃下，落进窄道里。&nbsp;&nbsp;&nbsp;&nbsp;诺诺的子弹离膛晚了一瞬，火光从狙击步枪的枪膛里射出，一枚0.5英寸口径的子弹在那个瞬间和诺诺射出的手枪弹擦过，直接命中了诺诺的胸口。&nbsp;&nbsp;&nbsp;&nbsp;路明非呆呆地看着大片大片的血在诺诺胸口蔓延开来，把深红色的作战服染成了黑色。诺诺被那枚大口径子弹带得几乎仰面倒地，但她用了最后的力气坚强地坐住了，低头看了看自己胸前的伤口，对路明非摇了摇头。她开枪晚了一瞬间，子弹打在墙上弹飞了。&nbsp;&nbsp;&nbsp;&nbsp;路明非回头，看着后面那个黑洞洞的枪口正冒着青烟。那种口径巨大的狙击步枪在这个距离上命中人，是绝没法救治的，子弹会把人的脏腑完全打碎成血污。&nbsp;&nbsp;&nbsp;&nbsp;他再回头看诺诺，不敢相信自己的眼睛，可那些淋漓的鲜血又在提醒他这一切都是真的。&nbsp;&nbsp;&nbsp;&nbsp;都是真的？&nbsp;&nbsp;&nbsp;&nbsp;都是真的。&nbsp;&nbsp;&nbsp;&nbsp;他的头忽然剧烈地疼痛起来，像是在极深的地方有什么东西要钻出来。他眼前发黑，黑幕上仿佛有青紫色的蛇在无声地游动，那些蛇的背后，灿烂的黄金瞳睁开，有钟鸣般的声音在他耳边说，“愿意交换么？”&nbsp;&nbsp;&nbsp;&nbsp;交换？交换什么？&nbsp;&nbsp;&nbsp;&nbsp;但是隐隐约约地有种个欲望让他想答应，似乎答应了就不一样了，答应的瞬间，就有什么事情会改变。&nbsp;&nbsp;&nbsp;&nbsp;要改变什么？还来得及改变什么？诺诺死了，就在他面前，他很想救她，可他没这个本事。&nbsp;&nbsp;&nbsp;&nbsp;“我们赢了！恺撒！你失败了！”一头黑色短发的女孩对着停车场上还在挥刀劈杀的两个人喊叫。&nbsp;&nbsp;&nbsp;&nbsp;确实他们赢了，此刻无论是恺撒还是楚子航都无法脱离战场，只剩下这个头发漆黑皮肤透明白皙的女孩，她可以轻松地哼着歌走到恺撒的据点里面赢得这场杀了许多人的游戏，恺撒只能眼睁睁地看着。原本恺撒的战术是用自己拖延住楚子航而让诺诺出期不意，但是路明非在糟糕的位置上出现，把一切都毁掉了。&nbsp;&nbsp;&nbsp;&nbsp;仿佛黑白双方下棋下到官子之前，忽然一颗说不清道不明的红色棋子出现在双方的“劫”上。&nbsp;&nbsp;&nbsp;&nbsp;女孩的欢呼没有持续多久，背后传来的震耳欲聋的枪响把她的呼声压过，背后袭来的子弹带着巨大的动量，把她推着向前。她不也相信，挣扎着回头，路明非手里端着富山雅史留下的PPK，那支被改造得如同航炮的手枪。&nbsp;&nbsp;&nbsp;&nbsp;这颗红色的棋子忽然燃烧起来！&nbsp;&nbsp;&nbsp;&nbsp;恺撒和楚子航显然都被这声巨大的枪声震住了，不约而同地收手退后，战场局势因为这枚奇怪的红色棋子连续地变化，他们两个也没法理解了。但是更让他们无法理解的还在后面，准确地说是惊讶，路明非扔掉了PPK，转身端起了女狙击手留下的0.5口径狙击步枪。&nbsp;&nbsp;&nbsp;&nbsp;“你怎么混进来的？”恺撒举起手刚要怒吼，“无关者出局！”&nbsp;&nbsp;&nbsp;&nbsp;一颗大口径子弹击中了他的胸口，他踉踉跄跄退后两步，仰天倒地。&nbsp;&nbsp;&nbsp;&nbsp;楚子航慢慢地转过身来，而对着路明非漆黑的枪口，遥遥地和他对视。楚子航黄金色的瞳孔映着村雨的刀光闪亮，他扔掉了村雨，缓缓地举起了手，“你是谁？”&nbsp;&nbsp;&nbsp;&nbsp;黄金瞳的光忽然让路明非清醒过来，他这才意识到他刚才做了什么，惊得想把手里的狙击步枪扔掉。他也认出了楚子航，那确实是他那所高中的传奇人物楚子航，路明非高一的时候，楚子航是校学生会主席，总是在早操时候巡视各班，路明非得以近距离见过几次这个传奇人物。&nbsp;&nbsp;&nbsp;&nbsp;那时候他最不喜欢楚子航的是，每次下小雨他们都得坚持着做早操，楚子航却可以一身白衣一尘不染地从教学楼的走廊上缓缓走过，居高临下地俯视他们，给那一个个方阵评分。&nbsp;&nbsp;&nbsp;&nbsp;但是如今的楚子航和路明非记忆里的完全不一样，不是什么有钱人家学习好生活优渥戴巴宝利围巾的男生了。如今的楚子航像是一匹孤狼，那双黄金瞳藏着很多事，和路明非总在梦里看见的一模一样。他没有像路明非猜的那样在美国洗盘子，而是加入了卡塞尔学院，这不是楚子航最初出国的目标，路明非不知到底发生了什么。&nbsp;&nbsp;&nbsp;&nbsp;一切都错了，一切都乱了。&nbsp;&nbsp;&nbsp;&nbsp;路明非记不清楚了，刚才的一瞬间，他感觉到如烈焰般的怒气从心底往上燃烧，在鲜血溅上诺诺的脸的瞬间，他感觉到自己的脊柱仿佛被烧红了一般痛楚，眼前一切就都黑暗下去。他手里还端着狙击步枪，还占着优势，但是他的师兄手里提着那柄致命的“村雨”，抛下枪也许楚子航会杀了他，可是他为什么要对楚子航开枪？他刚刚已经杀了两个人，他不想杀恺撒和那个女孩，一切都是某种该死的本能反应。&nbsp;&nbsp;&nbsp;&nbsp;路明非想如果他扔下枪对楚子航喊这只是个意外，楚子航会不会放过他。美国总该有警察的吧，枪战的动静那么大，警察应该就要来了。他忽然无比地期待听见警笛声。&nbsp;&nbsp;&nbsp;&nbsp;“杀了他。”毫无感情的声音在他的脑海里回响，仿佛一个君王对武士下达命令。&nbsp;&nbsp;&nbsp;&nbsp;“我……”路明非想说什么，但是声音像是被掐断在喉咙里了。&nbsp;&nbsp;&nbsp;&nbsp;路明非的骨骼以机械般的精密运作，狙击步枪抬起漆黑的枪管，他拉开机簧，听着一颗子弹滑入弹仓的清脆声音，手指扣紧了扳机，感觉到那柄枪的机械部分仿佛和他的骨骼合为一体了，他变成了这柄枪的枪架，骨骼——锁死在合适的位置，枪口指向楚子航。他不再思考任何事，只是想着要服从那个命令。&nbsp;&nbsp;&nbsp;&nbsp;“游戏结束了，我可以认负！”楚子航感觉到逆风袭来的、如刀割面的杀机，他意识到这不是强撑的时候，抛掉了手中的村雨。&nbsp;&nbsp;&nbsp;&nbsp;但是太晚了，子弹呼啸着离膛，把楚子航的胸口洞穿，巨大的血花飞溅开来的时候，路明非的脸上露出一种如释重负的神情。&nbsp;&nbsp;&nbsp;&nbsp;3、独特的“S”级&nbsp;&nbsp;&nbsp;&nbsp;铿锵有力的进行曲忽然从四面八方传来，那套沉寂了很久的校园播音系统像是打了个盹儿刚刚醒来，路明非也清醒过来，环顾四周的尸体，举起手中的狙击步枪，仿佛要向谁投降。&nbsp;&nbsp;&nbsp;&nbsp;校园西侧挂着“执行部”牌子的建筑忽然大门中开，穿着整齐的医生和护士蜂拥而出，他们没有携带担架，而是带着有“世界树”徽记的手提箱，四散开照顾每一具尸体。路明非还没有反应过来到底怎么了，一个穿黑色西装、戴红圆框金丝眼镜、脑袋秃得发亮的小老头儿一边大声地叹气，一边夹在医生们中走向路明非。每次经过那些满是弹痕的墙壁，他的叹息声就越发的大，感觉他根本不是在叹息这一战死了多少人，而是心疼那些损失。&nbsp;&nbsp;&nbsp;&nbsp;他走到路明非面前，没好气地一把抓下狙击步枪扔在一旁，“看你的装束是新生？还是来参观校园的？”&nbsp;&nbsp;&nbsp;&nbsp;“我我我我我……”路明非还处在失语的状态。&nbsp;&nbsp;&nbsp;&nbsp;“我是文献部曼放坦因教授，你要是新生会上我的课的。这里现在由我负责，你去旁边休息一下。”曼施坦因教授对于路明非支支唔唔的样子很是不屑，冲旁边一努嘴，“现在的学生，入学不把课业放在首位，却参与到这种无聊的游戏里来！很好玩么？很好玩么？”他说着说着就有了怒气，指着那些建筑外布满弹坑的花岗岩，“这些都是钱，都是钱啊！”&nbsp;&nbsp;&nbsp;&nbsp;路明非猜的没错，曼施坦因教授真的是心疼钱。&nbsp;&nbsp;&nbsp;&nbsp;他刚在旁边坐下，就有人从后面拍了拍他的肩膀，“别介意，那是文献部的曼施坦因教授，是位很博学的学者，我之后会请他关照你的功课。”&nbsp;&nbsp;&nbsp;&nbsp;路明非没有料到还能在这里享受如此温声软语的待遇，急忙点头，“是是……可这到底是……”&nbsp;&nbsp;&nbsp;&nbsp;他忽的愣住了，站在他背后拍他肩膀的不是别人，而是刚才分明被一枪打爆的古德里安教授。如今这个老家伙胸口仍旧是一大片血迹，不过显然神采奕奕。&nbsp;&nbsp;&nbsp;&nbsp;“啊！鬼啊！”路明非的第一反应。&nbsp;&nbsp;&nbsp;&nbsp;“活人！我是活人！”古德里安教授急忙摆手，“你摸摸我的身上，是热的！”&nbsp;&nbsp;&nbsp;&nbsp;“那您是成功还魂了么？”路明非打着哆嗦。&nbsp;&nbsp;&nbsp;&nbsp;“我根本就没死，别被这些捣蛋的学生吓到了，其实他们只不过是在玩一场真人CS而已，今天是学院的‘自由一日’，是学生们可以自由行事而不会受到校规处罚的一天。”古德里安教授在路明非身边坐下。&nbsp;&nbsp;&nbsp;&nbsp;“可是我看见……看见你浑身是血！”路明非大声说。&nbsp;&nbsp;&nbsp;&nbsp;“哦，这是一种很小的炼金装备，‘弗里嘉子弹’，他们拿来当做玩具的。”古德里安教授从口袋里摸出一粒子弹递给路明非，子弹的弹头是诡异的深红色，像是某种橡皮泥捏出来的，路明非掐了掐那枚弹头，和金属一样坚硬。&nbsp;&nbsp;&nbsp;&nbsp;“弗里嘉是北欧神话里主神奥丁的妻子，她为了保护自己的儿子光神巴尔德，让世界万物发誓不伤害光神，所有东西都发誓了，所以即使投枪投向光神都会自己避开。他们就是以此命名这种弹头的，它是有炼金生物活性的弹头，在击中目标的时候，会迅速粉碎，然后汽化，不会伤到人，只会留下血一样痕迹。只是里面混有微量的麻醉剂，所以会让人立刻昏迷。学生们开发出了这东西之后如获至宝，成了他们每年‘自由一日’必玩的项目。不信的话，你看我演示。”古德里安教授说着用力把那枚子弹戳在自己的手背上，那枚坚硬的弹头在撞击之下忽地爆裂来开，化作一团血红色粉尘，就像是中枪进修喷出的血雾。&nbsp;&nbsp;&nbsp;&nbsp;“这……这么先进？”路明非惊叹。&nbsp;&nbsp;&nbsp;&nbsp;古德里安面部抽搐了一下，栽倒在路明非脚下。&nbsp;&nbsp;&nbsp;&nbsp;“是还魂失败了么……”路明非也面部抽搐。&nbsp;&nbsp;&nbsp;&nbsp;“没脑子的古德里安，是弗里嘉子弹里的麻醉药发作了。”曼施坦因教授带着鄙夷的神情，“护士！再给他一针！”&nbsp;&nbsp;&nbsp;&nbsp;刚才枪炮连连的战场现在已经是运动会前的热闹景象了，医生和护士们挨排给中枪的人注射针剂。满地的死人一个个爬了起来，摘掉头上的面罩之后，都是十八九岁的年轻人。这些人醒来后第一件事就是四顾战场，想知道那场战斗的胜负，但他们都有些茫然，两队的领袖恺撒和楚子航“横尸”在停车场上，你枕着我的胳膊，我枕着你的大腿，每人胸口都是一个巨大的血斑，旁边跌落了“村雨”和“狄克推多”，很显然，有人在这对宿敌搏杀的时候开了黑枪，一举解决了两条好汉。&nbsp;&nbsp;&nbsp;&nbsp;“谁干的？”有人拉攫着嗓子大喊。&nbsp;&nbsp;&nbsp;&nbsp;路明非缩了缩脑袋，板着脸坐在台阶上，满脸“我是一个无辜路人”的表情。&nbsp;&nbsp;&nbsp;&nbsp;古德里安教授再次清醒过来，去停车场上捡回了那个有核标志的手提箱，紧紧地抱在胸口，皱着眉头，“这东西也拿出来了，学生们难道不知道玩闹是有限度的么？”&nbsp;&nbsp;&nbsp;&nbsp;“该死！要汇报给校长！让装备部的家伙把这些东西藏好！我们要好好管理学生和炼金器械！那些可都是危险品！”曼施坦因教授看见手提箱脸色就发青，大声地说。&nbsp;&nbsp;&nbsp;&nbsp;“没那么夸张，这不算什么，能毁灭世界的玩意儿不都封藏在‘冰窖’里么？”古德里安教授反过来宽慰他。&nbsp;&nbsp;&nbsp;&nbsp;路明非脸色煞白，心想你抱着一只核手提箱，居然说不算什么，还有更厉害的玩意儿藏在什么“冰窖”里？&nbsp;&nbsp;&nbsp;&nbsp;古德里安教授注意到路明非的脸色了，立刻带上了温和的笑容，“毁灭世界只是……一个夸张的说法……”&nbsp;&nbsp;&nbsp;&nbsp;“用不着解释！今年闹得过分了！”曼施坦因教授冲着醒来的学生们大喊，“你们违反了‘自由一日’的特别校规，我要汇报校长，终止这个活动！有你们好看的！我还会把你们这次的荒唐事记入档案！”&nbsp;&nbsp;&nbsp;&nbsp;“三条特别校夫是，不得动用冰窖里的炼金设备，不得造成人员伤亡，不得带校外陌生人参观，对么？”一个冷冷的声音在一旁响起。&nbsp;&nbsp;&nbsp;&nbsp;“很好！记得很清楚！数数看有多少人受伤了！”曼施坦因教授就像是风纪主任那样气冲冲地四下指指点点，最后指向了……那些被子弹打碎的花岗岩。&nbsp;&nbsp;&nbsp;&nbsp;路明非想他其实还是心疼钱。&nbsp;&nbsp;&nbsp;&nbsp;“他是学院的财务监事和风纪委员会主席。”古德里安教授给路明非解释。&nbsp;&nbsp;&nbsp;&nbsp;路明非瞅了一眼他怀里的核手提箱，挪动屁股坐得离他远了一点。&nbsp;&nbsp;&nbsp;&nbsp;“受伤和游戏无关，是他们不小心自己跌倒了，是不是这样？”另一个低沉的声音响起。&nbsp;&nbsp;&nbsp;&nbsp;“可笑！丝毫不合理！”曼施坦因教授怒得光头发亮。&nbsp;&nbsp;&nbsp;&nbsp;路明非四顾，才发现说话的两个学生是恺撒和楚子航，他们已经醒来了，这对死敌平静得像是刚踢完球回来的两个队长，一人靠在窄道的一边，以几乎同样的动作双手抱在胸前，目光一样的懒洋洋和无所畏惧。&nbsp;&nbsp;&nbsp;&nbsp;“谁是不小心自己跌倒的？”恺撒耸耸肩。&nbsp;&nbsp;&nbsp;&nbsp;沉默了一会儿之后，所有醒来的“死人”都举起了手。曼施坦因教授四顾，那些高举的手像是一片枪林环绕着他，又是戏弄又是威胁。学生们互相比着鬼脸，无论是哪一队的成员，在风纪委员会主席的面前立场都是一致的。&nbsp;&nbsp;&nbsp;&nbsp;“好！恺撒，你做得好！你等我汇报给校长，你会在毕业答辩的时候从我这里学会更多东西的！”曼施坦因教授气得手都发抖，从怀里摸出手机拨打。&nbsp;&nbsp;&nbsp;&nbsp;“校长，很抱歉打搅你，可是今天的‘自由一日’太混乱了，狮心会和学生会的成员动用了弗里嘉子弹，在学院里玩战争游戏，弄伤了很多人……还毁坏了不少建筑，情况非常恶劣！”曼施坦因教授义正辞严。&nbsp;&nbsp;&nbsp;&nbsp;他忽地愣了一下，“不！不能姑息！他们显然对于风纪委员会完全不放在眼里，氙撒还煽动学生和我作对！”&nbsp;&nbsp;&nbsp;&nbsp;他再次沉默，脸色难看起来，“真的是煽动，您要保住我这个风纪委员会主席应有的地位和尊严！”&nbsp;&nbsp;&nbsp;&nbsp;他的脸色终于沉到了最低点，高涨的气焰也跌落下去，“那至少也得考虑一下损失的问题……财务委员会可是很辛苦地帮学院省钱呢……这么一大笔损失……”&nbsp;&nbsp;&nbsp;&nbsp;路明非竖起他那双灵敏的耳朵，听见听筒里隐隐约约是一个老人和蔼的声音，“大约多少钱？”&nbsp;&nbsp;&nbsp;&nbsp;“初步核算维修费大概是24万美金……这还不包括重新铺草坪的，他们把您中意的百慕大草坪踩得像是待耕的农田，”曼施坦因教授忽然四周瞅了瞅，压低了声音，像个一个狡诈的小商人，“不准备让学生会主席承担这个维修费么？那样我们可以省点钱，反正他不在乎。”&nbsp;&nbsp;&nbsp;&nbsp;“算啦算啦，就从校董基金里出这笔钱吧，毕竟每年校庆的‘自由一日’是学生们用努力从我们手里赢走的，我们这些老家伙可不能出尔反尔啊。”话筒里传来校长爽朗的笑声。&nbsp;&nbsp;&nbsp;&nbsp;“校董会真是有钱呐。”曼施坦因教授叹了口气，“校长您还在希腊度假么？”&nbsp;&nbsp;&nbsp;&nbsp;“是啊，昨晚和几个老朋友玩了几把牌，睡到现在才醒来，一会儿我就出去在蓝色的琴海里游泳了。我现在要挂电话了，对了你能否把免提键打开一下？”&nbsp;&nbsp;&nbsp;&nbsp;曼施坦因教授茫然地打开手机免提。&nbsp;&nbsp;&nbsp;&nbsp;路明非一时傻了，“选了啊。”&nbsp;&nbsp;&nbsp;&nbsp;“期待和你在课上见面，要比你前任的‘S’级学生干得更漂亮啊！”校长爽朗地大笑。&nbsp;&nbsp;&nbsp;&nbsp;电话挂断了。路明非抓了抓头，没弄明白怎么才算是干得更加漂亮？吞航炮自杀？&nbsp;&nbsp;&nbsp;&nbsp;他胡思乱想中忽然觉得气温下降了，四顾一圈，周围所有人的目光都聚焦在他身上，像是一群爱斯基摩人在冰原上看见了一只……大熊猫。&nbsp;&nbsp;&nbsp;&nbsp;阳光从飘窗中斜照进来，坐在阴影中的人挂断了电话，靠在椅背上无声地呼出一口气。从不大的飘窗看出去，是一望无际的沙漠，狂风在沙上留下了蛇一般的叠纹。&nbsp;&nbsp;&nbsp;&nbsp;“把维修费从校董基金会的账上转到维修部的账上。”阴影里的人低声说，低沉的声音和他拿着话筒时的爽朗大笑好像不是来自同一个人。&nbsp;&nbsp;&nbsp;&nbsp;“明白，诺玛会在五分钟内做好的。”门后面无表情的中年人说，“不过今年的‘自由一日’是维修费最高的一年，不该想些办法劝导么？天才学生们很习惯放浪形骸的生活方式，而他们本该是严格遵守纪律的军人。”&nbsp;&nbsp;&nbsp;&nbsp;“你是觉得我在放任他们吧？”校长说。&nbsp;&nbsp;&nbsp;&nbsp;“这两届的学生确实享受到了十倍于以前的自由，在我入学的时候，卡塞尔学院可是一座神秘军事堡垒。”&nbsp;&nbsp;&nbsp;&nbsp;“我刻意这么做的，你记得我们十年前的那次挫败，这让我不得不重新考虑教学方针。也许和龙族的战争，我们需要的并不是一支训练有素的军队，我们只是需要某一个天才。”校长改用了英文，“Somebody.”&nbsp;&nbsp;&nbsp;&nbsp;“Somebody？”中年人问。&nbsp;&nbsp;&nbsp;&nbsp;“TheOne！一个绝无仅有的天才，一个领袖，一个让龙王们也畏惧的屠龙者，一个就足够！就像我的朋友梅涅克！”校长的声音斩铁般冷硬。&nbsp;&nbsp;&nbsp;&nbsp;“放任学生们的才气让他们中产生天才么？恺撒和楚子航确实是前所未有的天才，不过那个路明非，他真的配得上‘S’级么？”中年人摇头，“我特意延缓了CC1000去接他的时间，来延长对他的观察期，可我没有发觉他有任何异于常人的地方。”&nbsp;&nbsp;&nbsp;&nbsp;“其实我把他评定为‘S’级的原因是……”校长的声音忽然轻快起来，带着一比恶作剧的感觉，“我完全不知道他到底有什么特长，所以不知道怎么归类他，就随便给他评了个‘S’级啊！”&nbsp;&nbsp;&nbsp;&nbsp;“什么？”中年人似乎受到五雷轰顶般的重创。&nbsp;&nbsp;&nbsp;&nbsp;“这样不是很好么？我们的天才恺撒和楚子航立刻就会注意路明非而且警觉。他们应该知道自己不是卡塞尔学院的王子，总会有能力超过他们的人取代他们的地位。我小小地警告他们，不要肆意使乱用他们的‘A’级特权。”&nbsp;&nbsp;&nbsp;&nbsp;“让一个废物夹在两股巨力之间，会被压爆的啊！”&nbsp;&nbsp;&nbsp;&nbsp;“虽然看起来是有点废……”校长挠了挠花白的头发，“不过说是废物，还言之过早啊……”&nbsp;&nbsp;&nbsp;&nbsp;夜深人静，路明非呆坐在宿舍的双层床上，看着窗外巨大的月轮发呆。他被安排在学生宿舍1区303，这是一间双人宿舍，他的室友是芬格尔。路明非耸拉着脑袋走进宿舍的时候，犬儒芬格尔正在上铺呼呼大睡，看起来刚才外面枪声震天对他毫无影响。路明非看见芬格尔的第一眼让他有种被拯救的狂喜，因为他身后跟着几十个目光森冷的学生，他们一直尾随他进入宿舍，最后靠在走廊尽头的墙壁上，看他走进了1区303。&nbsp;&nbsp;&nbsp;&nbsp;那些目光里是什么路明非说不清，震惊？疑惑？质疑？但是显然不是什么友好的意思，赤裸裸的都是敌意。&nbsp;&nbsp;&nbsp;&nbsp;入校第一天他一枪干掉了学生会的领袖恺撒之后，又一枪干掉了狮心会的领袖楚子航，成功地获得了两派的关注。这是什么样该死的鬼运气……他抓着自己的脑袋恨不得把头发揪下来，他也不知道自己发什么癞了，诺诺中枪的瞬间怎么就那么冲动呢？而且诺诺也没胡感激他，路明非至今仍旧不能理解曼施坦因教授大声呵斥学生们禁止围观路明非之后，混在人群里的诺诺只是遥遥看了他一眼，就和恺撒一起离开了。&nbsp;&nbsp;&nbsp;&nbsp;路明非本来期待诺诺能跟他讲讲这个学校的规矩的。&nbsp;&nbsp;&nbsp;&nbsp;“你看起来真忧郁。”芬格尔从上铺把脑袋探了下来。&nbsp;&nbsp;&nbsp;&nbsp;“哪只是忧郁那么简单啊。”路明非叹了口气，“你不知道今天发生了什么。”&nbsp;&nbsp;&nbsp;&nbsp;“我知道，你的英雄事迹已经传唱了整个校园，你今天上了校内新闻网，标题相当轰动。”芬格尔把他搁在肚子上的笔记本抱下去给路明非看。标题果然相当耸动，而且居然是中文标题，看来卡塞尔学院是铁了心要把中文作为通用语言了。&nbsp;&nbsp;&nbsp;&nbsp;“自由一日的王冠归属于谁？是谁轰爆了凯撒之后又轰爆了楚子航？”&nbsp;&nbsp;&nbsp;&nbsp;下面是路明非的大幅照片，附有他的学号、宿舍号、年龄籍贯和一切信息，最后一条亲切地标明：“单身！”&nbsp;&nbsp;&nbsp;&nbsp;“好像征婚启事。”路明非说。&nbsp;&nbsp;&nbsp;&nbsp;“不，是通缉令……”芬格尔说，“看来你还不知道你做了些什么。”&nbsp;&nbsp;&nbsp;&nbsp;“我什么都没做，我只是自卫，鬼知道那两个家伙要扔掉枪肉搏，否则他们远远地不就一枪撂倒我了么？”路明非申辩。&nbsp;&nbsp;&nbsp;&nbsp;“不不，你还不知道这件事的后果，首先，‘自由一日’中胜出的人会获得‘诺顿馆’一年的使用权，其次，会直接获得今年‘学院之星’的决赛权，最后，”芬格尔叹了口气，“你在这个学院里追求的第一个女孩不能拒绝你，并且要和你维持至少三个月的关系。”&nbsp;&nbsp;&nbsp;&nbsp;“听起来我中头彩了……可是你为什么叹气？”路明非一点都不高兴，“我有很不祥的预感。”&nbsp;&nbsp;&nbsp;&nbsp;“所以现在你就是整个学院所有男生的公敌了……”分格尔说，“把鼠标移到你的照片上。”&nbsp;&nbsp;&nbsp;&nbsp;路明非照着做了，忽然跳出了一个红色的箭头，箭头上写着：“看清楚了，就是这个狗娘养的！谁去杀了他？”&nbsp;&nbsp;&nbsp;&nbsp;路明非石化在那里了。&nbsp;&nbsp;&nbsp;&nbsp;S’级新生路明非么？你选了我的《龙类家族谱系入门》么？”校长大声问。&nbsp;&nbsp;&nbsp;&nbsp;沉默了大概五分钟之后，路明非站了起来，“我出去撒泡尿冷静一下。”&nbsp;&nbsp;&nbsp;&nbsp;“真是一个男人的作法。”芬格尔赞赏，“不过我有件小礼物送给你。”&nbsp;&nbsp;&nbsp;&nbsp;“等我冷静完了再给我吧。”路明非拉开了房门，外面漆黑的一片，路明非踏出一步，四下环顾忽地冷汗直冒，缩回来重重地把门带上，靠着门直喘气儿。&nbsp;&nbsp;&nbsp;&nbsp;“怎么了？”芬格尔说。&nbsp;&nbsp;&nbsp;&nbsp;“外面好像有狼在看我！”路明非瞪大眼睛，“而且不此一只！”&nbsp;&nbsp;&nbsp;&nbsp;“只是那些看了新闻来围观你的低年级学生而已，别紧张，”芬格尔很轻松地说，“看，你需要我送你的礼物。”&nbsp;&nbsp;&nbsp;&nbsp;“这是什么？”路明非看着芬格尔手上奇怪的东西。&nbsp;&nbsp;&nbsp;&nbsp;“这是一个行军尿壶……知道你今天的壮举之后我已经猜想到你会像陷入狼窝一样了，不出去撒尿是个好主意，没准有人会在洗手间里带着拳套准备挑战你这个唯一的‘S’级学生呢……虽然按说校规是禁止打架的，不过总有人违反。”&nbsp;&nbsp;&nbsp;&nbsp;“谢谢你的好意，芬格尔，我想说你真是个好人，”路明非哭丧着脸，“可是我被你吓得不想尿了……”&nbsp;&nbsp;&nbsp;&nbsp;门外忽然传来了敲门声，路明非惊得兔子一样跳了起来，“这还带入室寻仇的？”&nbsp;&nbsp;&nbsp;&nbsp;“不不，不至于，总要给我这个高年级学生一点面子的嘛。”芬格尔说，“请进。”&nbsp;&nbsp;&nbsp;&nbsp;门开了，满脸喜气洋洋的古德里安教授走了进来，第一件事就是大力地拍着路明非的肩膀，“嗨！孩子，我为你骄傲！你看外面有多少人来看你啊！”&nbsp;&nbsp;&nbsp;&nbsp;“他们不是来跟我玩命的么？”&nbsp;&nbsp;&nbsp;&nbsp;“怎么会？”老家伙非常严肃地说，“风纪委员会可是从来都禁止斗殴的，我们是教育部认认可的正规学院啊！不要把我们看做山贼。”&nbsp;&nbsp;&nbsp;&nbsp;“美国教育部知道你们在教屠龙么？”&nbsp;&nbsp;&nbsp;&nbsp;“他们很清楚地知道我们研究古代爬行类动物……”&nbsp;&nbsp;&nbsp;&nbsp;“教授你深夜来有事么？”芬格尔懒洋洋地问。&nbsp;&nbsp;&nbsp;&nbsp;“我来这里是要提醒明非，明天就是入学评估考试的日子，你准备好了没有？”&nbsp;&nbsp;&nbsp;&nbsp;“入学评估考试？”路明非傻眼了，“什么入学评估考试？”&nbsp;&nbsp;&nbsp;&nbsp;“就是证明你超凡脱俗能力的考试，没事，要相信自己，你是最棒的，你今天已经证明了自己一次，还能再证明自己一次！”古德里安教授带着十二分的鼓励说。&nbsp;&nbsp;&nbsp;&nbsp;“请问考什么啊？我真的没复习诶。”&nbsp;&nbsp;&nbsp;&nbsp;“只是考龙文而已。”&nbsp;&nbsp;&nbsp;&nbsp;“龙文？”&nbsp;&nbsp;&nbsp;&nbsp;“就是龙类的语言文字……”&nbsp;&nbsp;&nbsp;&nbsp;“什么？你说过外语可以免修的！”&nbsp;&nbsp;&nbsp;&nbsp;“可是龙文不是外语……龙言语是每个具有龙类血统的人的母语之一啊。”古德里安教授亲切地拍拍路明非肩膀，“这种语言是随着血脉流传的，我相信以你这个‘S’级学生，龙类血统的纯度会令人非常惊叹的，只要看到龙文，你自然而然地就能理解。这难不倒你。”&nbsp;&nbsp;&nbsp;&nbsp;古德里安教授从口袋里摸出一本字典大小的书，翻开塞到路明非手里，“大声地朗读出来。”&nbsp;&nbsp;&nbsp;&nbsp;路明非尝试着去看那些方块文字，他的脸色忽然变了，变得异常诡异，握着书的手也微微颤抖起来。&nbsp;&nbsp;&nbsp;&nbsp;他忽然大声说，“你别以为我什么都不懂！这是韩文！”&nbsp;&nbsp;&nbsp;&nbsp;“确实是龙语……可惜我们没有解读出龙语的拼写方式，我们只是知道读音，所以我们使用韩文注音。”古德里安教授对于路明非的反应很是不解，“你试着读读就能理解了。”&nbsp;&nbsp;&nbsp;&nbsp;“可是我真的没有学过高丽龙文呐！”&nbsp;&nbsp;&nbsp;&nbsp;“不，只是韩文注音的古斯堪的纳维业原始龙文。”&nbsp;&nbsp;&nbsp;&nbsp;“反正我就是一点都不懂……是标准化考试么……都是选择题么？”&nbsp;&nbsp;&nbsp;&nbsp;“你是想蒙答案么？或者……扔纸团来考试？”芬格尔看穿了路明非的伎俩。&nbsp;&nbsp;&nbsp;&nbsp;“没事没事，韩文是一种注音语言。明非可能只是不懂韩文发音，他读不出来，就无法和这些龙文共鸣。一个晚上足够我们教会他韩文注音，我们要相信明非的潜力，他的龙族血统那是没话说的，他可是我们独一无二的‘S’级学生！”老家伙盯着路明非眼睛，“听我念给你听。”&nbsp;&nbsp;&nbsp;&nbsp;一串从未听过的卷舌音从古德里安教授的嘴里迸发出来。这是一种难以想象的发音方式，在古德里安教授浑浊嘶哑的声音中，那古老的句子带着君王般的威严，仿佛教堂的钟鸣一般。&nbsp;&nbsp;&nbsp;&nbsp;路明非呆呆地看着天花板，脸上流露出悲伤的神情。&nbsp;&nbsp;&nbsp;&nbsp;“赞颂我王的苏醒，毁灭即是新生。”古德里安教授换用中文解释了，“明非，你听到太古龙皇的声音了么？”&nbsp;&nbsp;&nbsp;&nbsp;“我想你们一定搞错了……我完全听不懂！”路明非苦着脸说，“什么‘S’级学生？什么龙族血统？你们确定没招错人么？中国叫路明非的也许不只我一个人……你们是串通好了来玩我的吧？可是一点都不好玩……”&nbsp;&nbsp;&nbsp;&nbsp;“你你……你没听懂？”古德里安如五雷轰顶一般。&nbsp;&nbsp;&nbsp;&nbsp;“完全没有，我只是觉得你在唱歌……”&nbsp;&nbsp;&nbsp;&nbsp;古德里安教授呆了一会儿，使劲地摇晃路明非的肩膀，“你真的没有一种……被伟大主宰召唤的感觉？”&nbsp;&nbsp;&nbsp;&nbsp;“我知道这会让你很失望，我已经看到你满怀期待了……”路明非叹了口气，“不过我让你失望了……”&nbsp;&nbsp;&nbsp;&nbsp;“这是第一例！”古德里安教授抓狂了一会儿之后，忽地又恢复了学者的镇静，坚定地说，“第一例！”&nbsp;&nbsp;&nbsp;&nbsp;“什么第一例？”路明非不解。&nbsp;&nbsp;&nbsp;&nbsp;“第一例听到秘仪咒文没有反应的龙血后裔！”古德里安教授盯着路明非，就像看着一只神奇的标本，“我只能解释为……变异！”&nbsp;&nbsp;&nbsp;&nbsp;“变异？”&nbsp;&nbsp;&nbsp;&nbsp;“按说秘仪咒文是随着龙族基因流传的，具备龙族血统的人，都会对这句秘仪咒文有反应。那唯一的可能是，某种变异恰好把你基因里的秘仪咒文部分洗掉了！你是独一无二的！”老家伙握拳砸在掌心，“难怪你是‘S’级！”&nbsp;&nbsp;&nbsp;&nbsp;“稍等，”路明非摆手，“不是还有一种可能么？就是我根本就没有什么龙族血统，我根本就是个普通人啊！”&nbsp;&nbsp;&nbsp;&nbsp;“绝不可能！血统评级不会出错，而且，校长那么问候你，说明你的重要性。”古德里安教授为想通了这个问题而心情激动，“我相信你一定是不同寻常的。”可他随即又苦下脸来，“可是那样的话你明天的评估考试怎么办呢？除了我，在这还有谁能相信你不是潜力不行只是因为基因里的秘仪咒文被抹掉了呢？”&nbsp;&nbsp;&nbsp;&nbsp;路明非想说根本就没有证据支持你这个推断好吧，可他心情低落到谷地，根本懒得说话了。&nbsp;&nbsp;&nbsp;&nbsp;“我相信！”芬格尔举手，“看起来就是人才，能撂倒恺撒和楚子航的，难道不是潜力绝佳的人才么？”&nbsp;&nbsp;&nbsp;&nbsp;“那我的教授职位怎么办？”古德里安教授忽然说。&nbsp;&nbsp;&nbsp;&nbsp;“教授职位？这和你的教授职位有什么关系？”&nbsp;&nbsp;&nbsp;&nbsp;“其实我一直没能评上这里的终身教授，好吧，”老家伙挠挠自己乱蓬蓬的脑袋，“我现在还是个助理教授，校长说你是前所未有的‘S’级学生，潜力无与伦比，把你培养成优秀学生就像是纽约扬基队赢得明年的职棒联盟冠军那么简单，用句中国古话说，不费吹灰之力。”&nbsp;&nbsp;&nbsp;&nbsp;“什么？助理教授？你原来不是哈佛大学的教授么？”路明非摇头。&nbsp;&nbsp;&nbsp;&nbsp;“是啊，可是哈佛大学的终身教授要转卡塞尔学院的终身教授，就必须成功培养过一个优秀学生。”&nbsp;&nbsp;&nbsp;&nbsp;路明非觉得眼前发黑：“你是说我这样一个‘S’级学生的辅导老师是个没有教出过优秀学生的助理教授喽？”&nbsp;&nbsp;&nbsp;&nbsp;“虽然我在哈佛的一个学生已经是诺贝尔物理奖的候选人了，不过我转到这里教学之后只带过一个学生，他的名字叫做芬格尔……”老家伙有点不好意思。&nbsp;&nbsp;&nbsp;&nbsp;“我！的！天！呐！”路明非开始想像自己变成一个犬儒的样子。&nbsp;&nbsp;&nbsp;&nbsp;“我知道你是为我们这一组的废柴感到绝望，但是正视现实吧！”芬格尔拍着路明非的肩膀，“你确实是在一个助理教授的组里，有一个八年没能毕业的师兄，被全校男生追杀，而且我告诉你一个最悲哀不过的消息。”&nbsp;&nbsp;&nbsp;&nbsp;“什么？”路明非说，“还能有什么更衰的消息么？”&nbsp;&nbsp;&nbsp;&nbsp;“你路上一直念叨的那个女孩，陈墨瞳，”芬格尔说，“如果你暗恋她可得小心了，她是恺撒的女朋友！”&nbsp;&nbsp;&nbsp;&nbsp;路明非感觉到自己心底极深处有很小的一块微微地抽动了一下，他不再感觉到沮丧，只是非常地疲惫，疲惫得想睡个觉。"}