{"title":"第十章     重走青春路","content":"\r\n                       独自离开的韩晓璇，拉着行李箱站在西安火车站外的马路上看着来来往往的行人，看着“西安”那两个红亮的大字，看着城墙上的灯火。韩晓璇自言自语道：“西安，我回来了。就让我的爱在这里开始也在这里埋葬吧。”一辆空闲的出租车开了过来，她招手挡了下来，在后备箱放好行李，打开车门上了车。司机扭头问道：“小姐，你去哪？”韩晓璇低头小声嘀咕着：“我去哪呀？我家的房早就卖掉了。算了，在学校附近找家酒店住下算了。”她看向司机回答道：“师傅，去阳光中学。”司机回答道：“那挺远的呀，过去估计就很晚了，你先坐好，我们走高速吧。”韩晓璇回答道：“好的，谢谢。”到了酒店，韩晓璇躺在床上，看着她和马晓雯、张萌的合影自言自语道：“晓雯，张萌，10年了，希望我还可以找到你们。上次去学校附近给少杰买吃的，走的太匆忙了，没来得及找，希望你们真的有开一家姐妹咖啡屋。”一路奔波的韩晓璇打了个哈欠，放下照片，关灯睡了。第二天，韩晓璇戴着遮阳帽顶着烈日开始寻找马晓雯说的姐妹咖啡屋，在一家姐妹私房菜馆门口她停了下来，满头大汗的喝了口水，累的弯着腰喘着气。韩晓璇喘着粗气自言自语道：“学校附近我都找遍了，一家咖啡屋都没有，只有一家西餐厅，老板是位老先生。也是，这毕竟是县城，单纯的咖啡馆根本没有市场呀。”她抬头看了一下门牌说道：“姐妹咖啡屋应该是没有了，只有这间毫无关系的姐妹私房菜，算了，还是回家吧。”韩晓璇转身准备离开，却被一个拎着菜框子的胖子撞倒了，帽子也掉了下来，菜撒了一地。胖子赶紧过来扶起韩晓璇。刘晓伟紧张的上下看着韩晓璇问道：“不好意思啊，你没事吧？”韩晓璇呆呆地看着他，兴奋的蹦跳着抱着刘晓伟。刘晓伟紧张的不知所措。马晓雯从门口走了出来，看到这一幕，气的捡起地上的白菜用力向刘晓伟扔了过来，刘晓伟赶紧推开韩晓璇，紧张的走到马晓雯身边。刘晓伟拉住马晓雯的手哀求道：“老婆，你听我解释呀，我也不知道怎么回事，我真的不认识这位姑娘。”马晓雯推开刘晓伟的手，拧着他的耳朵喊道：“你个死胖子，你骗谁啦？你意思人家姑娘光天化日的主动去抱你呀，你以为人人都喜欢猪呀。快说，怎么回事。”刘晓伟痛苦的惨叫着：“你杀猪啊。”刘晓伟惨叫的奔跑着，马晓雯在后边追打着。韩晓璇眼含泪水笑着看着他们。韩晓璇暗自窃喜道：“真的是晓雯哎，没想到她竟然嫁给了刘晓伟，还是和以前一样，一对欢喜冤家。”韩晓璇走过去捡起帽子戴上，故意拉低帽延，邪魅的笑着挡在他们中间。她低着头偷瞄着马晓雯笑着说道：“晓雯，我真的爱刘晓伟，求你成全。”刘晓伟惊讶的瞪大眼睛问道：“你怎么知道我的名字？你谁呀？别瞎说，我可不认识你。我告诉你，我是有老婆的人，这辈子我只爱马晓雯一个人，你赶紧给我走。”马晓雯感动的拉着刘晓伟的手看向韩晓璇说道：“姑娘，作为女人，你这样不对，爱情是两情相悦，不是你一个人的强求，刘晓伟是我老公。”马晓雯低头弯腰试图看清韩晓璇的长相，韩晓璇低头拉低帽延转过身去憋着笑不让马晓雯看见。马晓雯准备转身走，韩晓璇一把抱住她。刘晓伟急的去拉她。刘晓伟焦急的说：“姑娘，你怎么男女通吃呀，你有什么事冲我来，快放开我老婆。”马晓雯心想着：“怎么这个感觉这么熟悉，茉莉花香味，这是晓璇喜欢用的洗发水和沐浴露的味道。难道。。。。。。”马晓雯推开韩晓璇，紧张的摘掉她的帽子。韩晓璇抬起头来微笑着看着马晓雯，马晓雯开心的跳起来，抱着韩晓璇笑着哭着。刘晓伟纳闷的看着她们。刘晓伟纳闷的问道：“媳妇，怎么回事呀？她谁呀？”马晓雯松开韩晓璇，韩晓璇笑着走到刘晓伟身边，刘晓伟仔细看了一下也大笑起来说道：“晓璇，是你呀。你这玩笑开得，快吓死我了。走，快进店里聊聊。”韩晓璇看着地上满目狼藉的菜：“还是先把这些菜收拾一下吧。”马晓雯急忙说道：“没事，一会店员会出来收拾，10年不见了，快给我说说你这些年的事。”马晓雯拉着韩晓璇开心的往店里走去，刘晓伟也紧随其后。餐厅包间里，韩晓璇在凳子上坐着，马晓雯提过来一个水壶，给韩晓璇把水倒上。刘晓伟端过来两盘水果，三人都坐了下来。韩晓璇问道：“晓雯，你不是说开姐妹咖啡馆吗？怎么成私房菜了？”刘晓伟抢先说道：“这个得我来说了，我喜欢吃，所以高中毕业我就去学厨师了。学完到大大小小的店里也都干过，但是给别人打工不能肆无忌惮的吃我想吃的，做我想做的，所以我就自己开了一家店，然后就聘请晓雯当老板娘喽。”韩晓璇纳闷的问道：“那应该叫夫妻私房菜或小胖私房菜啥的，怎么叫姐妹私房菜啦？”刘晓伟深情的看着马晓雯说道：“不能给晓雯开个姐妹咖啡馆，就给她开个姐妹餐馆吧，她说总有一天你会找回来的。餐厅开业一来，几个长的像你的顾客全被晓雯吓跑了，她抓着人家的手喋喋不休的说以前你们在一起看帅哥的事，而且叨叨个不休，深怕人家不知道她是花痴一样。”韩晓璇感动的看着马晓雯，马晓雯不好意思的站起来，抓着刘晓伟的耳朵喊道：“是不是想今晚跪搓衣板呀，又笑话我。小心我又踩得你瘸着走路。”刘晓伟弯腰作揖求饶道：“小的不敢了，花痴老婆息怒。”韩晓璇微笑着看着他们问道：“晓雯，你当初不是说嫁给胖子你就去死吗？”　　马晓雯无奈的摇着头说着：“路边的帅哥是人家的，自己欣赏欣赏饱饱眼福就行，只有家里的胖子才是自己的。其实，主要是晓伟对我太好了，会做美食给我吃，会尽力满足我的所有愿望，永远对我不离不弃，我也就死了心认了命。原先的那个喜欢帅哥的马晓雯已经不在了，现在的马晓雯只爱我家的二师兄。”　　刘晓伟抓着马晓雯的手深情的说：“老婆，我永远唯你马首是瞻。我会扛起我的九齿钉耙，为你赶走所有的妖魔鬼怪，而且永远不和你分行李。”韩晓璇抖着身体说道：“哎呦，你们真是够了，我这狗粮吃的，快撑死了。他不是在学厨师吗？你们怎么会遇到的？”刘晓伟回答道：“高中毕业后，我不知怎么了经常想起晓雯。”他深情的看着马晓雯继续说道：“想起高中时和她一起整天拌嘴的日子。后来我就去他们学校偷偷去看她，在校园看到她和别的男生在一块我就气得火冒三丈醋意大发，那时候我才知道我其实很喜欢她，就出去搞破坏追她喽。”马晓雯笑着说：“他很过分的，那时我和一个帅哥走着，他突然冲过来狠狠的揍了那男生一拳，直接就说我是他女朋友。”刘晓伟不满的说：“哪有很帅，根本没我帅好不。我是为了挽救你，怕白菜心让猪给拱了。”马晓雯故意瞪着刘晓伟说道：“我还不是让你这头猪给拱了。”她又暧昧的笑着说：“不过是只可爱的猪。”韩晓璇笑着说道：“其实我高中时就看出来了，你两就是对欢喜冤家。对了，张萌现在怎么样？”“这个我等下给你慢慢讲。”马晓雯看向刘晓伟说道：“老公，这会客人不多，你回家把卧室收拾一下，晚上就让晓璇就住咱们家。”　　刘晓伟双手抱拳弯腰作揖道：“遵命，老婆大人。”马晓雯摸着刘晓伟的肩膀柔声说：“老公，乖，去吧。”刘晓伟转身离开，马晓雯拿出手机邪恶的笑着说道：“晓璇，张萌现在是咱们高中的老师，她师范大学研究生毕业后，舍不得离开这，就选择留在咱们学校了，还有，她男朋友也是咱学校的老师，咱们逗一逗张萌吧。韩晓璇：真的呀，她当老师了，男朋友也是老师，真好。怎么逗啦？马晓雯笑着说：“先不告诉她你回来了。”马晓雯拨通了张萌的电话，张萌正在阅卷子，办公桌上放着电话，电话响了。张萌停下来看了一下是马晓雯，嫌弃的将手机按成静音。一老师经过看了一下张萌的手机说道：“张老师，你手机响了。”张萌无奈的点头说道：“谢谢，知道了。”张萌无奈的接起电话，不耐烦的说道：“老板娘，你又找到韩晓璇了对不对？我都被你忽悠过去好多次了，我不会再去丢人现眼了。”马晓雯故意说道：“没有呀，我只是想你了，你半小时后有课吗？咱们学校操场见。”张萌气的说道：“你又以我之名溜进来呀，我有课，你别来了。”马晓雯笑着说道：“你确定？有惊喜哦，不来你会后悔的。总之，等你哦，不见不散。”马晓雯没等张萌回答迅速挂断电话。张萌纳闷的自言自语道：“这家伙，又搞什么鬼。”学校操场上，马晓雯和韩晓璇背对背坐着，马晓雯邪魅的笑着，张萌纳闷的走了过来。张萌瞪着马晓雯问道：“你干嘛笑得这么恐怖？”马晓雯笑着说道：“老师，我身后的这位同学有个题不会，麻烦你给讲讲。”张萌纳闷的朝后看着问道：“这位同学，你有什么问题？”韩晓璇憋着笑说道：“老师，我想问下，张萌同学在吗？”张萌纳闷的问：“恩？你说什么？”韩晓璇冲出来抱着张萌，张萌惊讶的推开韩晓璇，仔细看了一下，又开心的抱着她。马晓雯也走了过来，三人眼含泪水拥抱着开心的笑着。晚上，韩晓璇、张萌、马晓雯在马晓雯家客厅沙发上坐着吃着水果，刘晓伟拿了些饮料走了过来，坐在了马晓雯身边。刘晓伟问道：“晓璇，你怎么没和少杰一起回来，是少杰告诉你我们餐厅的地址的吗？”韩晓璇纳闷的问：“他怎么会跟我一起，你们应该都已经知道了，高中时我只是少杰用来摆脱其他女生的幌子，并非他的女朋友。” 刘晓伟急忙解释道：“不是这样的，少杰这么多年也一直在找你。”　　韩晓璇不敢相信的瞪大眼睛问道：“他在找我，不可能吧？他马上就要订婚了。”　　刘晓伟坚定的说：“不可能，他一直心里都只喜欢你一个。”　　韩晓璇惊讶的大声问：“他喜欢我怎么可能？”她打开自己的手机递给刘晓伟：“你们可以看看新闻。叶式总经理徐少杰25日将和叶式千金叶雪婷举行订婚仪式。”　　刘晓伟看了一下手机，坚定的说：“那肯定你们之间有什么误会，他曾经给我说过他认定你了，因为你善良可爱，只是当时要高考他没有像你表白。”　　韩晓璇开心的笑着：“他真的有这么说，他真的喜欢我。”她又黯然的低下了头说道：“不管怎样，那只是他年少无知时的想法和感觉吧，他能同意和叶小姐订婚，说明过去的事已经过去，而且他们结婚少杰会有辉煌的未来，就让我们笑着祝福他吧。”马晓雯关切的抱住韩晓璇给她以安慰：“晓璇，你真的打算放弃？我知道你也很喜欢徐少杰，要不你向他表白试试，说不定这个订婚典礼也就取消了。”韩晓璇苦笑道：“本来就没有开始过嘛，又何谈放弃啦。他和叶小姐在一起的状态我看见过，还挺甜蜜的。怎么可能会取消订婚啦，就算取消了，那他事业就没了。离开叶氏，估计也没公司愿意聘请一个世人眼里忘恩负义出尔反尔的总经理吧。你们别告诉他我在西安好吗？ ”　　马晓雯坚定的说：“放心吧，我不会告诉他的，我们是好姐妹吗，你说一我绝对不喊二。”　　张萌也跟着说：“也是，我不会说的。”韩晓璇期待的看向刘晓伟，他也坚定地说道：“放心那，我也不会告诉少杰的？我以前可是出了名的重色轻友，尤其是现在还兼妻管严，我保证会妇唱夫随，老婆让我往东我绝对不往西。”他看向张萌和韩晓璇小声嘀咕道：“主要是家教太严了，我可不想再当1个月的瘸子。”马晓雯看向刘晓伟认真的说：“你要敢把晓璇在我们这告诉少杰我让你当一辈子瘸子，除非是。。。。。。我授意你这么做的。”马晓雯给刘晓伟使了个眼色，刘晓伟心领神会的点了点头。张萌安慰道：“放心吧，晓璇，你就安心在这玩几天吧。”马晓雯开心地说：“晓璇，张萌，今晚我们一起睡吧，躺下慢慢聊聊这些年的事情” 韩晓璇、马晓雯、张萌洗漱完躺在床上，她们开心的聊着天，诉说着彼此10年时间里的所见所闻，不知不觉已经深夜，床头的闹钟显示已经凌晨1点，马晓雯、张萌、韩晓璇困得睡着了。刘晓伟趴在门缝听着，卧室里没有了声音。他悄悄地走到沙发边。坐了下来，自言自语道：“卧室里面没声了，她们肯定睡熟了，可以打电话了。”刘晓伟找到徐少杰的电话开始拨打，但是无人接听。说了太多话，口干舌燥的韩晓璇干咳了两声缓缓坐起，她看了下旁边，张萌和马晓雯甜甜的睡着，她蹑手蹑脚的下床心想着：“今天说太多话了，好渴呀。晓雯睡着了，还是自己出去找点水喝吧。”韩晓璇穿上拖鞋悄悄地打开门，走出卧室，看到刘晓伟正在打电话。刘晓伟自言自语道：“少杰啊少杰，你怎不还不接电话，不接电话你会后悔一辈子的。”韩晓璇纳闷的想着：“晓伟怎么在喊少杰的名字，难道他在给少杰打电话。”韩晓璇藏在墙的拐角处偷听着。徐少杰缓缓地爬起来看着床头的手机自言自语道：“谁呀，大半夜的不停地打电话。”他拿起手机睁开眼看了一下又闭上眼，不耐烦接通电话说道：“你这家伙，喝多了吧，也不看看时间。这么晚打什么电话。有事明天再说，我先挂了。”徐少杰眯着眼睛打算挂电话。刘晓伟急忙说：“哎，别挂电话，晓璇在我们家那。”徐少杰如同电击般唰的睁开眼坐起来问道：“你说什么。晓璇在哪？” 　　刘晓伟小声说：“晓璇这会在我们家那，这会她睡着了，所以我才敢给你打电话。”　　徐少杰开心地说道：“真的，太好了，终于有她的消息了。”　　刘晓伟一脸认真地说道：“我们会设法拖住她的，你对她如果还那么坚定你就赶快过来和她说清楚。她说为了你的前程，她会默默地离开祝福你和叶小姐。”徐少杰激动地说道：“谢谢你，一定要帮我拖住她，我明天坐最早的航班到。”徐少杰挂了电话就激动地打开房间的灯开始收拾行李。韩晓璇看到刘晓伟挂断电话，悄悄地打开卧室门，走了进去。第二天，徐少杰来到西安，他穿的十分休闲，背上背着旅行包，满脸欢喜的在大街上奔跑着，他觉得他的幸福就在前方。　   睡醒的马晓雯焦急的跑出卧室将客厅沙发上的刘晓伟摇醒，焦急的吼道：“晓伟，快醒醒，晓璇不见了。洗手间、卧室、客厅、厨房都没有。”　　 张萌焦急的跑到马晓雯身边失落的说：“晓璇的行李也不见了。”　　 刘晓伟惊慌地坐起来说道：“呀，不好。我答应少杰要拖住她的，这下惨了。”　　 张萌伤心的道歉：“哎，都怪我，睡得太死了，竟然连她起床收拾东西都没感觉到。”马晓雯气的瞪着刘晓伟：“你还真是二师兄，师傅都被妖怪抓走了，你还在睡，睡在客厅晓璇开门离开你都能不知道。”张萌、刘晓伟、马晓雯失落法人低着头叹着气。徐少杰气喘吁吁的站在刘晓伟家门口，急切的敲着门。刘晓伟打开房门，徐少杰冲了进去，期待的左右张望着。不见韩晓璇的身影，徐少杰看向刘晓伟问道：“晓璇那，她在哪？” 　　刘晓伟不好意思的低下头柔声说道：“不好意思，昨晚给你打电话时她可能听到了，所以就偷偷溜走了。”　　徐少杰拍着刘晓伟的肩膀安慰道：“没事的，她有意要离开挡也挡不住，总不能绑架吧！”他伤心的瘫坐在沙发上伤心的自言自语：“我还是没抓住她，老天还是一个表白的机会都不给我。”马晓雯突然看到电视柜上的纸条大喊：“晓璇留了封信。”徐少杰立刻激动的站了起来看着马晓雯，马晓雯打开信念着：“晓雯、晓伟，张萌，我先走了，下次有机会再回来看你们。谢谢你们，为了我的事麻烦你们了。不过我和少杰也许真的有缘无分，他和叶小姐在一起会有一个美好的前程幸福的未来，看到他是幸福的我也会很开心的，祝福他和叶小姐，也祝福你们。”　　徐少杰失落的眼含泪水自言自语着：“这傻丫头，怎么能自以为是的定义我的幸福啦，要知道没有你我只是表面的繁华，我内心是孤独寂寞的，我想要的幸福就是和你在一起。”　　刘晓伟焦急地问道：“现在怎么办那？现在找不到晓璇了，25号你就要订婚了。”徐少杰坚定的说：“当初答应订婚是因为我以为晓璇快结婚了，既然知道她还没男朋友，而且她心里有我我心里也有她，我怎么可能还会订婚的，我一定要找到她。听到晓璇在你们这，我就先过来找她了，没来的及告诉叶总裁取消婚礼。也许因此我会失去我的事业，但只要和晓璇在一起什么都无所谓，一会我就打电话告诉叶总裁和雪婷。”马晓雯想了一会对徐少杰坚定的说：“不，你要订婚。晓璇信上说看到你是幸福的，她也会很开心的。在晓璇看来你的幸福就是她的幸福，虽然她说你订婚后她再回去，但是我觉得她一定会出现在你的订婚典礼上的。今天是22号，距离你订婚还有3天，这几天晓璇肯定在西安，你可以先去找找她，如果没找到就只能在订婚典礼上找她了。放心，那天我和晓伟，张萌和她男朋友罗老师都会去帮你找的。徐少杰看向大家，大家都目光坚定的看着他并一起点头，徐少杰也点头表示同意。徐少杰开始在充满他们青春回忆的西安寻找韩晓璇，他失落的走到一老小区楼下，停了下来朝一楼窗户看着，回想着以前的事，19岁的徐少杰拿着录取通知书兴冲冲的跑过来。敲着一楼的窗户喊道：“晓璇，你能听到吗？我录取通知书到啦，你的那？我去上海你去哪？我终于可以告诉你我一直想说的话了，我真的喜欢你，我想你做我女朋友。”一个阿姨打开窗户纳闷的看着徐少杰问道：“小伙子？你说什么？要我做你女朋友？”徐少杰惊讶的瞪大眼睛紧张地说道：“阿。。。。。。阿姨，不好意思，我找晓璇。”阿姨纳闷地说：“晓璇？不认识，这是我们新买的房子，刚搬过来。”徐少杰无奈的说：“哦，知道了，谢谢。”徐少杰失落的转身离开。此时也在重走青春路的韩晓璇和徐少杰在母校的操场上、小道上低着头失落的走着，彼此擦肩而过。回到上海的韩晓璇躺在床上拿着手机看着徐少杰和叶小姐订婚的新闻，自言自语道：“明天是你订婚的日子，也是我的暗恋末日。我还是想要到你的订婚典礼上看看，看到你是幸福的我也就彻底放下了。韩晓璇下床翻衣服，看到白色的裙子，将裙子放在床上看着，自言自语道：“就穿这件吧，穿漂亮点就当庆祝我的初恋末日吧！”\r\n                "}