{"title":"第五章 咫尺天涯的爱","content":"\r\n                       回忆总是那么美好，现实中的韩晓璇已经29岁了，她呆呆地站在叶氏集团的大厅。同事们跟随总经理络绎不绝的离开，转眼只剩闫晓彤和韩晓璇两个人，韩晓璇痴痴的发着呆。闫晓彤纳闷的看着她。闫晓彤凑近韩晓璇耳边喊道：“喂，你发什么呆呀，赶紧回办公室干活啦，新官上任三把火，你想当典型被第一把点燃呀。”韩晓璇回过神来呆呆的说：“哦，好。”闫晓彤拉着韩晓璇回到办公室。韩晓璇拿出抽屉里的照片发着呆想着：“10年了，终于又见面了。少杰还是那么万众瞩目光彩耀眼。不，现在应该叫徐总了。看到他事业如此成功真为他高兴，但有点失落，我们的距离还是看似那么近又那么远。人家是总经理，我只是一个小职员。一粒尘埃还是只能远远仰望天空。10年了，他现在的情况怎样？还是问问大喇叭吧，她应该知道一些情况吧。”韩晓璇将椅子挪到闫晓彤身边问道：“喂，大喇叭 ，你能给我讲讲你打听到的新任总经理的事情吗？”闫晓彤惊讶的看着韩晓璇：“哎，今太阳是从西边出来的吗？你今天真的很诡异呀？你不是从来不关注这些八卦消息吗？整天叫我八卦妹，说咱是平民，做好自己份内的事，别管高层的事吗，今怎么了？”韩晓璇故装镇定的解释道：“此一时彼一时嘛，新官上任三把火，我怕引火上身嘛，多了解点也就少犯点忌讳。”闫晓彤神神秘秘的拉住韩晓璇开始八卦起来：“听说总经理是复旦毕业的，毕业后的6年时间里一直在叶式的海外分公司，从基层一直干到管理层。他是咱们叶大小姐的校友兼男朋友，叶总裁就这么一个女儿，大家都说他是叶总裁选的未来叶式的接班人。”韩晓璇失落的低着头：“哦，知道了，忙了。”韩晓璇将椅子挪到自己的座位上，低头发呆沉思着。闫晓彤纳闷的看着韩晓璇自言自语道：“晓璇今天怎么这么反常，中邪了？”韩晓璇失落的想着：“他是叶小姐的男朋友未来叶式的接班人了，做了10年的梦该醒了。现在我们又是咫尺天涯了！哎，本来就是两个世界的人，还是别再奢望了，能躲他多远就躲多远吧。还好我只是基层的职员，一般都是主管总监直接和总经理沟通的，估计同一个公司应该也不容易碰到。”徐少杰的欢迎舞会开始了，前边主席台挂着横幅，横幅上写着：“叶式集团总经理徐少杰就职仪式及欢迎舞会”，会议室两侧是美味的食品和可口的饮品。　　主持人热情的说：“让我们以热烈的掌声欢迎叶式集团新任总经理徐少杰上台讲话。”　　台下响起了雷鸣般的掌声，被淹没在人群中的韩晓璇翘首期盼着。　　徐少杰风度翩翩满脸自信的走上讲台讲道：“尊敬的叶总裁、各位董事、各位同仁大家晚上好。首先感谢叶式集团董事会成员对我的信任，聘任我为叶式集团总经理，我将在集团董事会的领导下开展各项工作。首先。。。。。。”徐少杰慷慨激昂地讲着话，韩晓璇躲在人群中，目不转睛看着徐少杰想着：“他依如从前那般帅气，而且多了几分成熟睿智，眼神中多了几分坚定自信，难怪叶式总裁的千金会倾心于他。哎，难道我们两真的是两条永不相交的平行线，即使距离再近也好似咫尺天涯。”她扭头看向前排深情注视徐少杰的叶式千金叶雪婷：“人家有白雪公主在身边怎么会注意我这个平凡的灰姑娘那。抗战才8年，我竟然抱着这个不切实际的期待整整10年，真是傻得可以，是该醒醒了。”　　徐少杰台上总结着：“我将和各位一起，共同创建叶式集团更加辉煌的明天。最后，我会力争做一个合格的总经理，我会努力做到最好的。再次希望得到大家的支持与帮助，谢谢大家。”徐少杰鞠躬，走向台下。主持人上台总结道：“谢谢徐总经理慷慨激昂的演讲，下面是迎新舞会时间，希望大家玩的开心。”音乐响起，徐少杰缓缓的走到叶小姐身旁俯身邀请她跳舞，跳舞过程中叶小姐离他越来越近。旁边同事都说他们是郎才女貌，气的韩晓璇狂吃狂喝。一曲过后，徐少杰看到了人群中那个熟悉的背影，闻到了那熟悉的味道。韩晓璇背对着自己站着，他急忙冲上前去，紧张又期待的手停在空中打算拍她的肩膀，可还没接触到韩晓璇就急急忙忙去洗手间了。等韩晓璇回来徐少杰又在和董事们寒暄。如此几番阴差阳错两人最终没有见面。\r\n                "}